{"section": "communique-de-presse", "date": "20.09.2002", "content": "Paris, le 20 septembre 2002 Rapport de la Zone franc 2001 publie par le Comite monetaire de la Zone franc Communique de presse En 2001, /es pays africains de la Zonefranc 1 (PAZF) ont connu dans /'ensemble un regain de croissance economique, moins marque cependant en Afrique de / 'Ouest qu 'en Afrique centra/e. Ainsi, apres s 'etre etablie a 2, 1 % en 2000, la croissance economique de la Zone franc a atteint en moyenne 4,2 % en 2001, soil un taux plus eleve que celui de /'Afrique sub-saharienne dans son ensemble (3,4 %). Bien que /'inflation ait marque une acceleration dans la Zone franc (au-dessus de 4 %), la croissance de la Zone s 'est accompagnee d'une plus grande stabilite du cadre macroeconomique que dans /es autres pays du continent. Dans les pays de l'UEMOA, la croissance a atteint 2,9 %, en sensible progression par rapport a 2000 (0,9 %). Cette acceleration s'explique principalement par le dynamisme du secteur primaire, qui est reste le principal moteur de l'activite. La croissance demeure toutefois end~ du rythme moyen (+ 4,4 %) observe entre 1995 et 2000, en raison notamment du recul de l'activite en Cote d'Ivoire, qui represente pres de 40 % du PIB de l'UEMOA. Dans ce pays, en effet, Jes recoltes de cafe et de cacao ont sensiblement regresse en volume, alors que le secteur industriel a egalement vu son activite s'effriter. Par ailleurs, le gel des financements internationaux en Cote d'Ivoire et au Togo a non seulement pese sur l'activite mais aussi accentue les contraintes budgetaires . La croissance des pays de la CEMAC s'est nettement acceleree en s'etablissant a 5,7 % en 2001, contre 3,4 % en 2000. Le secteur des services a ete le principal moteur de la croissance, du fait de l'amelioration du pouvoir d'achat des menages, liee a Ia creation de nombreux emplois induits par Ia construction de l'oleoduc Doba-Kribi et d'autres grands travaux . Cette evolution s'est manifestee notamment par le developpement de Ia telephonie mobile et des transports. La production de petrole brut a progresse de 5,7 % pour s'etablir a 40,7 millions de tonnes pour l'ensemble de la zone. L ' expansion de la production equato-guineenne a plus que compense l' erosion enregistree chez les autres producteurs de la sous-region. Les investissements du secteur petrolier ont ainsi apporte une contribution notable a la hausse du PIB, qu'il s'agisse d'investissements d'exploration (Cameroun, Congo, Gabon) ou de developpement ( Guinee-Equatoriale, Tchad). 1 Les pays africains de ta Zone franc sont au nombre de quinu : d'une part , le Benin, le Burkina Faso, la Cote d'Ivoire, la Guinee Bissau (depuis avril 1997), le Mali, le Niger, le Senegal, le Togo, membres de ('Union economique et monetaire ouest-africaine de (UEMOA), d'autre part, le Cameroun, le Centrafrique, le Congo, le Gabon, la Guinee Equatoriale et le Tchad constituant la Communaute economique et \"1onetaire d' Afrique Centrale (CEMAC) et, enfin, l'Union des Comores. Les deux zones monetaires, celle de I' ~que de ('Ouest (UE~OA) et celle de I' Afrique centrale (CEMAC), disposent chacune d'une banque centrale umque et d une monna1e propre ayant le m! me sigle et ta m!me parite : le franc CF A. Les Comores ont une banque centrale et une monna1e distinctes, ayant une parite differente: le franc comorien. Aux Comores, l'activite a enregistre en 2001 une croissance de 1,9 %, apres une recession de l, 1 % l'~ee precedente. L' Archipel a continue de beneficier des cours favorables des produits d'exportat1on, de la relance des activites economiques sur l'ile d' Anjouan consecutif a la levee de l'embargo en 2001, du retablissement des relations normales entre les trois iles et de la reprise des projets finances par la Banque Mondiale et l'Union Europeenne. Comme en 2000, les P AZF ont subi en 2001 des chocs exogenes dus a de fortes variations des termes de l'echange. La baisse des cours du petrole en 2001 a entraine une degradation des termes de l'echange des pays de la Communaute economique et monetaire d' Afrique centrale (CEMAC), estimee a 7,5 %. Parallelement, la baisse continue des cours du coton et des denrees tropicales - a l'exception notable du cacao- a pese sur la croissance des pays de l'Union economique et monetaire ouest-africaine (UEMOA). Dans un environnement international peu favorable, les P AZF soot parvenus a maintenir une relative stabilite du cadre macroeconomique. Certes, la hausse des prix s'est acceleree en 2001, du fait de l'insuffisance de l'offre cerealiere liee aux deficits des campagnes agricoles 2000-2001. La vigueur de la demande en Afrique centrale, favorisee par les effets d'entrainement des chantiers petroliers, a egalement accentue les tensions sur l'offre. Toutefois, l'inflation apparait assez moderee dans chacune des deux unions sous-regionales. En effet, la hausse des prix en 2001, tant en UEMOA (4,1 %) qu'en CEMAC (4,2 %), contraste singulierement avec le taux d'inflation moyen observe en 2001 en Afrique subsaharienne (de l'ordre de 16 %). Les performances de la Zone franc en matiere d'inflation s'inscrivent en outre dans la duree : depuis 1996, le taux d'inflation annuel moyen a ete de 2,8 % en UEMOA et de 3,1 % en CEMAC, alors que ce taux a depasse 19 % pour l'ensemble de l' Afrique sub-saharienne sur la meme periode. Ce resultat comparativement meilleur des PAZF est d'abord lie a l'ancrage nominal des francs CFA et comorien a l'euro, les PAZF realisant pres de la moitie de leurs echanges commerciaux exterieurs avec la zone euro. La surveillance multilaterale des politiques nationales, fondee sur des criteres de convergence budgetaires et financiers proches de ceux en vigueur au sein de l'Eurosysteme, contribue a la credibilite et a la perennite de cet ancrage, egalement conforte par la vigilance des politiques monetaires conduites par les Banques centrales de la Zone franc. Par ailleurs, l'UEMOA, la CEMAC et l'Union des Comores se doteront d'ici la fin de l'annee 2002 d'un cadre juridique anti-blanchiment conforme aux recommandations du GAFI. Sur moyenne periode, la croissance reste cependant inferieure au seuil de 7 % juge necessaire par Ia Banque Mondiale pour entrainer une reduction de la pauvrete. Le developpement economique et la lutte contre la pauvrete requierent done la mise en reuvre d'une strategie qui favorise une croissance plus forte. Le succes de cette strategie repose en priorite sur les investissements productifs et sur une association plus etroite du secteur prive au developpement des infrastructures et a la gestion des services publics. Cette strategie de developpement global est conforme au cadre propose par le« Nouveau Partenariat pour le Developpement Africain » (NEPAD), lance officiellement en 2001 par les pays africains. Le NEPAD place en effet la croissance economique au centre d'une strategie de developpement, fondee sur des conditions prealables (paix, securite, gouvernance, cooperation) qui feront l'objet d'une surveillance multilaterale et sur le developpement des infrastructures regionales et de l'investissement prive. Les pays de Ia Zone franc, par leurs acquis en matiere d'integration regionale et de convergence des politiques economiques, apparaissent particulierement bien prepares pour prendre toute leur part a Ia mise en reuvre du NEPAD, en y apportant l'experience de l'integration economique et monetaire de l'UEMOA et de la CEMAC. DIRECTION DE LA COMMUNICATION Service de presse 48, rue Croix-des-Petits-Champs 75049 Paris Cedex 01 Telephone : 01.42.92.39.00 Telecopie : 01.42.92.39.81 Enfin, s'agissant des perspectives conjoncturelles de la Zone franc, l'exercice 2002 devrait se • caracteriser par une consolidation de la croissance economique . La Cote d'Ivoire, notamment, beneficierait de la fermete des cours du cacao et de la reprise de la cooperation financiere avec }es institutions financieres intemationales. Sous reserve d'une confirmation de la reprise de l'economie ivoirienne , et grace aux resultats favorables des campagnes agricoles 2001-2002, la croissance pourrait avoisiner 4 % pour 'ensemble de l'UEMOA. Pour leur part, les pays de la CEMAC devraient beneficier de }'orientation haussiere des cours petroliers et de la poursuite des grands chantiers d'exploration petroliere en Guinee-Equatoriale et au Tchad, dont les retombees soot egalement particulierement sensibles au Cameroun. Ces perspectives favorables devraient permettre le maintien d'une croissance soutenue au sein de la CEMAC , evaluee a 5,7 %. DIRECTION DE LA COMMUNICATION Service de presse 48 , rue Croix-des-Petits-Champs 75049 Paris Cedex 01 Telephone : 01.42 .92.39.00 Telecop ie : 01.42 .92.39.81 ", "author": null}