{"section": "communique-de-presse", "date": "28.12.2001", "content": "-~-= .==:=-BANQ~CE 28 decembre 2001 NOTE D'INFORMATION DEROULEMENT DE LA PRE-ALIMENTATION DES PIECES ET DES BILLETS EN EUROS Le 1 er janvier 2002 tous les citoyens de la zone euro, dont 60 millions de Fran9ais, vont pouvoir commencer a utiliser les pieces et les billets en euro. Pieces Au total, sur !'ensemble du territoire fran9ais, pres de 6, 7 milliards de pieces ont ete mis a la disposition des banques, de la Poste, des commerces et du P-,Ublic. Pour ce qui concerne la pre-alimentation des commerces, 4, 7 milliards de pieces sous forme de fonds de caisse standards et de rouleaux ont ete delivres par la Banque de France. ~ La Banque de France estime qu'au 28 decembre, les trois quarts des sachets de premiers euros livres aux etablissements de credit, a La Poste et aux buralistes ont ete distribues au public. Les Fran9ais qui ne se sont pas encore procure des pieces en euros ou qui souhaitent en acheter davantage peuvent done le faire sans difficulte, notamment aupres des agences bancaires. lls pourront regler leurs petits achats ou faire !'appoint des le 1 er janvier 2002 et contribuer ainsi a la fluidite des transactions. r Billets La pre-alimentation des banques et du commerce en billets en euros s'acheve : au 28 decembre, la Banque de France aura delivre aux agences des banques et aux bureaux de La Poste, via les societes de transport de fonds, la totalite de leurs besoins. La pre-alimentation porte principalement sur les billets de petite denomination. Ainsi , pres de 170 millions de billets de 5 euros , qui serviront pour le rendu de monnaie , auront ete mis a la disposition des banques et du commerce . Les banques auront par ailleurs reyu pres de 350 millions de billets de 10 et 20 euros qui seront tres largement utilises dans les distributeurs automatiques de billets. Les distributeurs automatiques de billets seront adaptes afin que chacun puisse se procurer, selon ses habitudes , des billets en euros dans la journee du 1 er janvier. Environ 90 % de ces appareils seront alors en etat de delivrer des euros. Direction de la Communication Service de Presse Tel. 01 42 92 39 00 - 2 -", "author": null}