{"section": "communique-de-presse", "date": "04.10.2000", "content": "-BANQ•i--~NCE -Le IO avril 2000 COMMUNIQUE DE PRESSE RESUL TATS DE L'ENQUETE SUR LE COMPORTEMENT DES ENTREPRISES EN 1999 Chaque annee, depuis 1982, la Banque de France collecte aupres d'entreprises de l'industrie et du batiment des donnees en valeur sur leurs resultats et leurs previsions en matiere d'activite et d'investissement. Q ' echantillon national comprenait cette annee 6 784 entreprises industrielles du secteur concurrentiel (hors GEN) et 2 132 entreprises appartenant au batiment-genie civil, soit au total 8 916 firmes 1• Cette enquete fait notamment ressortir Jes risultats suivants : EN 1999: - Conformement aux previsions formulies /ors de l'enquete precedente, la croissance de l'activite des entreprises industrielles s'est quelque peu modiree, sous l'effet, notamment, d'une moindre progression des ventes a l'etranger. Le cbiffre d'affaires a ainsi augmente de 4 % en valeur, apres + 6 % en 1998 et l'excedent brut 0 d'exploitation a stagne cette annee, apres deux annees consecutives de forte hausse (+ 11 % en 1998 et 1997). Le rythme de progression des exportations a atteint + 3 %, apres + 8 % l'annee precedente. Les eff ectifs se sont globalement stabilises. Dans le biitiment et le genie civil, l'activite s'est nettement acceliree et a connu, selon l'enquete, son plus fort taux de croissance ( + 6 % ) depuis 1991 ; ii en va de meme pour les eff ectifs qui se sont sensiblement accrus (+ 3,4 %, apres-1,2 %). - L 'investissement pltysique des entreprises industrielles et des entreprises manufacturieres a augmente de 3 % en valeur en J 999, apres avoir progresse de, respectivement, 4 % et 7 % en 1998. Ce resultat resulte, principalement, d'un moindre dynamisme de l'investissement des grandes entreprises de l'industrie (+ 3 %, contre + 10 % prevu l'annee derniere) et, en particulier, de celui des grandes entreprises des biens intermediaires (- 2 %, apres la forte hausse de 13 % observee en 1998). Dans le blitiment et le genie civil, Jes depenses en immobilisations corporelles se sont fortement accrues (+ 11 %). - Par ailleurs, Jes investissements immateriels en depenses informatiques ont augmenti de+ 33 %, contre + 24 % en valeur en 1998. 0 1 Soit un taux de rcprcsentativite de 48 % pour l'industrie et de 22 % pour le batiment et le genie-civil. EN 2000: ('\"' L' ti\" :~, • d t . l'' ,I it\" b\" . , I A • d - ac Vue ,n us r,e ,e uevra rester ,en or,entee dans l'ensemb,e, grace, notamment, a un re ressement significatif de la demande etrangere. Le chiffre d'affaires des entreprises industrielles devrait ainsi augmenter de 5 % dans l'industrie, comme dans le secteur manufacturier, grace a une hausse de 6 % des exportations (+ 7 % dans le secteur manufacturier). Le rebond de l'activite serait particulierement sensible dans les biens d'equipement. - En 2000, Les investissements industriels continueraient leur progression. 0 0 La progression des investissements en 2000 (+ 5 % dans I'industrie et+ 6 % dans le secteur manufacturier) serait soutenue par des perspectives de demande tres favorables. Ainsi, alors que le solde des reponses sur les perspectives de demande (favorables moins defavorables) s'etablit a 59 % cette annee pour l'industrie, soit son plus haut niveau depuis 1990 (36 % en 1998), }'importance de l'endettement comme le niveau des taux d'interet sont majoritairement juges sans influence sur Ies projets d'investissement. Les investissements physiques du secteur industriel seraient consacres, pour une part croissante, a I' augmentation des capacites de production (35 %, contre 27 % en 1998). Le texte comp/et de cette enquete sera disponible sur le site Internet de la Banque de France (www.banque-.francefr) Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tel : 01 42 92 39 00 - Telecopie: 01 42 60 36 82 Internet: http://www.banque-France.fr ", "author": null}