{"section": "communique-de-presse", "date": "10.10.2001", "content": "-=-~ ===== BANQ~CE ENQUETE MENSUELLE DE CONJONCTURE vue d' ensemble septembre 2001 Avertissement : selon les chefs d'entreprise interroges au cours de la premiere semaine d'octobre, le ralentissement de l'activite observe d~puis plusieurs mois n'a ate que moderement amplifie par les evenements du 11 septembre . Dans le commerce de detail, un lager repli des achats des menages n'a ete sensible que pendant une periode tres breve apres les attentats. En septembre, l'activite industrielle a recule . e.n raison, pour l'essentiel, d' une forte contraction de la produ~tion dans les biens intermediaires et les industries agroalimentaires. En revanche, les secteurs des biens d'equipement et des biens de consommation sont restes stables et l'industrie automobile a progresse. Le taux d'utilisation des capacites de production a flechi sous sa moyenne de longue ·periode. A l'exception de l'industrie automobile, lescommandes re~ues se sont nettement repliees en septem.bre. Le recul de la demande globale a ete surtout important dans les biens interm.ediaires et les biens d'equipement. Les carnets de commandes se sont sensiblement reduits dans les biens interm.ediaires m.ais soot encore juges satisfaisants dans les biens de consommation et les biens d'equipement. Globalement, ils apparaissent actuellement un peu inferieurs a la norm.ale. De forts contrastes sectoriels apparaissent egalement dans les appreciations sur le niveau des stocks, qui sont dans l' ensemble juges superieurs au niveau desire. La baisse des prix des matieres premieres n'a ete que partiellement repercutee dans les prix des produits finis, permettant une legere amelioration des marges des entreprises. ~ Les programmes d'investissement, prevus pour la fin de l'annee ou le premier semestre 2002, sqnt souvent reportes. L'activite commerciale, quanta elle, a progresse de pres de 1 % en septembre. Dans le secteur du BTP, l' activite a enregistre un accroissement saisonnier d' ampleur limitee, plus marque dans les travaux-publics que dans le batiment. Les effectifs soot restes globalement stables dans l'industrie, le commerce, les services m.archands et le batiment. En septembre, les modulations d'horaires prevues dans le cadre des accords de reduction du temps de travail ant ete largement utilisees pour faire face au repli de la production. Dans l'industrie, des reductions d'effectifs permanents soot parfois envisagees dans les prochains mois. Les perspectives d'activite apparaissent reservees a court terrne. Toutefois, une hausse moderee de l'activite pourrait etre observee dans les industries agroalimentaires. Avertissement: Les commentaires s'appliquent a des donnees corrigees des variations saisonnieres. Selori l'indicateur synthetique mensuel d'activite, construit a partir des resu.ltats de l'enquete, apres une hausse de 0,3 % au troisieme trimestre, le produit interieur brut progresserait de 0,2 % au quatrieme trimestre (premiere evaluation). Sous ces hypotheses, la croissance s' eleverait a + 2,0 %, en moyenne annuelle, en 2001. BANQUE DE FRANCE - Enquete mensuelle de conjoncture - N° 205 - Vue d'ensemble 10/10/01 ", "author": null}