{"section": "communique-de-presse", "date": "15.11.2000", "content": "ENQUETE MENSUELLE DE CONJONCTURE vue d'ensemble octobre 2000 En octobre, selon les chefs d'entreprise interroges par la Banque de France, l'activite industrielle a poursuivi sa progression dans tous les secteurs, ce qui a entraine un nouveau relevement du taux d'utilisation des capacites de production. La demande globale est restee ferme. Le marche interieur a beneficie notamment de la vigueur des echanges interindustriels. Les exportations demeurent favorablement orientees, en particulier vers l'Europe. Les carnets de commandes, deja bien gamis, se sont encore etoffes dans· tous les secteurs et offrent une bonne visibilite pour les mois a venir. Les stocks, globalement proches du niveau desire, sont toujours juges insuffisants dans !'automobile. Au cours des prochains mois, l'activie devrait progresser a un rythme soutenu dans la plupart des secteurs. Dans les industries agro-alimentaires, une augmentation plus moderee de l'activite est attendue. La hausse des prix des matieres premieres s'est poursuivie. La bonne orientation de la demande en a facilite la repercussion, souvent partielle, sur les prix des produits finis. Le courant d'investissement est vigoureux. Pour 2001, des projets d'envergure sont deja annonces pour faire face a la saturation des equipements installes et pour automatiser certaines filieres ou les diffi.cultes d' embauche limitent nettement la production. En faible baisse par rapport au bimestre precedent, l'activite commerciale a legerement progresse sur un an. Les effectifs permanents se sont renforces dans l 'industrie, les services marchands et le batiment ; ils se sont stabilises dans le commerce. Le recours aux heures supplementaires et au personnel interimaire demeure le principal mode d'ajustement de l'activite a la demande. Simultanement, des penuries de main-d'oeuvre sont signalees dans un nombre croissant de secteurs et s' etendent de plus en plus a des postes peu qualifies. Avertissement: Les commentaires s'appliquent a des donnees corrigees des variations saisonnieres. BANQUE DE FRANCE- Enqu6t. rnen1u1ll1 de con)oncture -Vue cf1n11mble • 15111/00 ", "author": null}