{"section": "communique-de-presse", "date": "01.03.2001", "content": "ro L fa COMMISSION BANCAIRE Paris, le 30 janvier 2001 COMMUNIQUE M. Jean-Claude Trichet, Gouverneur de la Banque de France et President de la Commission bancaire, a ouvert une matinee de reflexion, le mardi 30 janvier 2000, autour du Livre blanc : « Internet, quelles consequences prudentielles ? », avec les representants de la profession bancaire, qui a ete tres etroitement associee a ces travaux. Le developpement dynamique en France des services bancaires et financiers sur Internet est porteur de nombreuses possibilites pour les etablissements financiers comme pour leur clientele, aussi bien que de risques qu'il convient de reduire. Dans cette optique une reflexion avec la profession a ete menee pendant plus de six mois autour d'un document de discussion et d'etudes, qui etait disponible en ligne sur le site de la Banque de France. Le Livre blanc sur les consequences prudentielles de !'Internet vise trois objectifs : • Diffuser les bonnes pratiques en matiere de securite, de controle interne et de lutte contre le blanchiment a destination de la profession bancaire et financiere et de ses nouveaux entrants. • Ameliorer la securite des operations bancaires et financieres en ligne. Plusieurs propositions sont de nature a renforcer la confiance de la clientele dans ces nouvelles technologies parmi lesquelles : instauration d'un lien hypertexte entre le site de la Banque de France et le site des etablissements pour faciliter la verification par le public de leur agrement, preparation d'un referentiel de securite au sein du Comite franc;:ais d'Organisation et de Normalisation Bancaire (CFONB) et etude d'un label pour les sites web financiers transactionnels. • Apporter des solutions aux problemes prudentials lies a la nature transfrontaliere de l'offre Internet. Le Livre blanc s'inscrit, a ce titre, dans le cadre de la reflexion internationale menee au sein du Comite de Bale pour le controle bancaire et entre les superviseurs bancaires europeens. 11 propose des solutions pour accroitre la securite juridique des prestations transfrontalieres, prolongeant ainsi les travaux du groupe Banque electronique du Comite de Bale dans son rapport d'octobre 2000. Le Livre blanc est disponible en ligne sur le site de la Banque de France www.banque-france.fr Direction de la Communication Service de Presse Tel. 01 42 92 39 00 ", "author": "jean-claude trichet"}