{"section": "communique-de-presse", "date": "05.01.1999", "content": "vue d' ensemblemai 1999 111ai, selon les chefs d'entreprise interroges par la Banque de France, l'activite industrielle a progresse dans tous lesurs. taux d'utilisation des capacites de production, qui a peu varie, demeure voisin de son niveau moyen de longue'ode. demande globale s'est raffermie. La vigueur du marche interne s'appuie surtout sur la bonne orientation de la mmation des particuliers et le dynamisme de l'industrie automobile. A l'exportation, des progres sont enregistres les marches de l'Amerique du Nord et de l'Asie du sud-est ; en Europe, les exportations pätissent du ralentissement courant d'ordres en provenance d'Italie et, a un moindre degre, d'Allemagne. carnets de commandes se sont gonfles dans l'ensemble. Ils sont juges correctement gamis dans la plupart des s ; dans les biens intermediaires ils retrouvent un niveau proche de Ja normale. Les stocks, globalement stables, eurent un peu superieurs au niveau desire, sauf dans )'automobile ou ils apparaissent inferieurs a la normale. cours des prochains mois, l'activite devrait poursuivre sa progression dans l'ensemble des secteurs. prix des matieres premieres ont globalement peu varie mais des hausses significatives de prix sont observees dans industries de Ia chimie et du papier-carton. Les prix des produits finis poursuivent leur stabilisation dans tous Ies investissements realises concement principalement l'adaptation du materiel informatique, dans Ja perspective de l'an 00 et de l'utilisation de l'Euro, ainsi que la recherche de gains de productivite. L'extension des capacites de production, us rarement evoquee par les chefs d'entreprise, demeure conditionnee par l'evolution de la demande. 'activite commerciale, qui a continue de progresser en mai, s'est etablie a un niveau tres proche de celui atteint il y a an. s effectifs permanents sont restes stables dans l'industrie, le commerce, Je bätiment et les services marchands. Le ours au personnel interimaire, qui a peu varie, est essentiellement destine a faire face aux pointes saisonnieres activite. Avertissement: Les commentaires s'appliquent a des donnees corrigees des variations saisonnieres. ", "author": null}