{"section": "communique-de-presse", "date": "04.10.2001", "content": "r r -=.-=. =-==-BANQ~NCE Le 10 avril 2001 COMMUNIQUE La situation arretee au 6 avril 2001 fait apparaitre l'incidence de la reevaluation trimestrielle des reserves de change, effectuee le 31 mars sur la base des cours de change et des prix des titres constates sur les marches le 30 mars conformement aux modalites retenues ' dans le cadre de l'Eurosysteme. Les avoirs en or ont ete reevalues au prix de 9.430,14 euros le kilogramme d'or fin, contre 9.420,49 euros le 31 decembre 2000. 11 en est resulte une plus-value de 29 millions d'euros, constatee au poste « Avoirs en or» de la situation, dont la contrepartie a ete enregistree au poste « Comptes de reevaluation », au passif de la situation. La reevaluation des avoirs et engagements en devises, effectuee, pour ce qui conceme les avoirs et engagements en dollars, au cours de 0,8832 dollar pour 1 euro, contre 0,9305 dollar pour 1 euro a fin decembre, a degage une plus-value nette de 1.934 millions d'euros, constatee pour l 'essentiel aux postes « A voirs en devises », a l' actif de la situation, et « Engagements en devises», au passif. Cette plus-value globale est la resultante d'une plus-value de reevaluation proprement dite de 1.588 millions d'euros, dont la contrepartie a ete enregistree au poste « Comptes de reevaluation», et, a hauteur de 346 millions d'euros, de la constatation de gains de change realises du fait des operations en devises effectuees pendant le trimestre, qui seront portes au credit de la « Reserve de reevaluation des reserves en devises de l'Etat » en fin d'annee. Les avoirs et engagements libelles en droits de tirage speciaux ont ete reevalues au cours de 0,7003 DTS pour 1 euro, contre 0,7142 DTS pour 1 euro a fin decembre. Il en est resulte une plus-value nette de 74 millions d'euros, retracee dans les variations des postes « Relations avec le Fonds Monetaire International », a l' actif de la situation, et « Compte special du Tresor Public - Contrepartie des allocations de droits de tirage speciaux », au pass if. Cette plus-value globale est la resultante d'une plus-value de reevaluation proprement dite de 19 millions d' euros, dont la contrepartie a ete enregistree au poste « Comptes de reevaluation », et, a hauteur de 55 millions d'euros, de la constatation de gains de change realises du fait des operations en DTS effectuees pendant le trimestre, qui seront portes au credit de la « Reserve de reevaluation des reserves en devises de l' Etat » en fin d' annee. Les titres libelles en devises acquis dans le cadre de la gestion des reserves de change 1 ont, par ailleurs, ete reevalues sur la base de leurs prix de marche au 30 mars. Cette reevaluation a degage une plus-value nette de 96 millions d'euros, constatee au poste « Avoirs en devises », dont la contrepartie a ete enregistree au poste « Comptes de reevaluation ». ( ( Les titres libelles en euros ont egalement ete reevalues sur la base de leurs prix de marche au 30 mars. 11 en est resulte des plus-values, constatees au paste «Titres» pour un montant de 1 million d' euros, dont la contrepartie a ete portee au paste « Comptes de reevaluation ». Au total, du fait de l' ensemble des mouvements precites, le montant du poste « Comptes de reevaluation» a augmente de 1.733 millions d'euros. Les variations de certains des postes de la situation mentionnes ci-dessus different des chiffres indiques dans le present communique en raison de l' incidence des autres operations de la semaine. ", "author": null}