{"section": "communique-de-presse", "date": "13.02.2001", "content": "0 0 0 NCE ENQUETE MENSUELLE DE CONJONCTURE vue d'ensemble janvier 2001 Apres un mois de decembre marque par des fermetures de sites inhabituellement nombreuses, l'activite industrielle, selon Jes chefs d'entreprises interroges par la Banque de France, s'est nettement redressee en janvier, ce qui a porte le taux d'utilisation des capacites de production a son plus haut niveau depuis octobre 1990. La demande globale s'est renforcee. Sur le marche interieur, l'activite a beneficie de la bonne tenue de la demande des menages et des echanges interindustriels. Le courant d'ordres en provenance de l'etranger, notamment des pays europeens et asiatiques, a egalement ete plus ferme que le mois dernier. Les carnets de commandes sont toujours juges bien garnis dans !'ensemble des secteurs ; ils ont retrouve un niveau considere comme normal dans les industries agro-alimentaires. Les stocks ont globalement peu varie et restent proches du niveau desire dans la plupart des secteurs ; ils apparaissent legerement excedentaires dans les biens de consommation et toujours un peu faibles dans l'industrie automobile. Au cours des prochains mois, l'activite devrait continuer de croitre dans tous Jes secteurs. Alors que Jes prix des matieres premieres tendent a se stabiliser, les prix des produits finis se redressent. Les programmes d'investissement pour 2001 apparaissent significatifs, meme si nombre d'entre eux ne sont pas encore definitifs, et visent aussi bien la modernisation des equipements que !'extension des capacites productives. L'activite commerciale a vivement progresse au cours du mois. Les effectifs permanents, en hausse dans l'industrie, le batiment et les services marchands, sont restes stables dans le commerce. Le mouvement de consolidation des effectifs se poursuit de fa,;:on graduelle, le plus souvent par !'integration des interimaires; dans de nombreuses industries, d'importantes difficultes de recrutement persistent. Avertissement: Les commentaires s'appliquent_a des donnees corrigees des variations saisonnieres. Selem l'ind1cateur synthetique hiensueld'activite; construit 1 partir des resultats de l ' enquete, le produit interieur brut progresserait de Q,7 % a~ premier trimestre 2001 (evaluation revue a la hausse de 0,1 point). Celie revisio~ de la croissance au pr_e_mier trimestre est due, notamment, a un rebond des facteurs lies a la demande, grace a la ne(te reprise de laproduction et des Jivraisons, a la hausse du taux d 'utilisation des capacites de production, ainsi qu'au repli des perspectives de ralentissement de I 'activite. Ces evolutions permetterit d'anticiper une poursuite de /'expansion de l'economie franfaise au cours des prochains mois, __ . __ · BANQUE DE FRANCE· Enquele menauelle de c:anjondure • Vue d'enaernblo · 13/02/01 ", "author": null}