{"section": "communique-de-presse", "date": "14.04.2000", "content": "-='=. ===-BANQtiWIJANCE -7~~-ENQUETE MENSUELLE DE CONJONCTURE vue d'ensemble mars2000 J41-En mars, selon les chefs d'entreprise interroges par Ia Banque de France, l'activite a continue de progresser dans tous Jes secteUl\"s industriels. Le taux d'utilisation des capacites de production a de nouveau nettement augmente et excede de plus de deux points son niveau moyen de longue periode. 0 La demande globale reste bien orientee. C'est en particulier le cas sur le marche interieur dans plusieurs secteurs tels que le biitiment, !'automobile et la telephonie. Sur Ies marches etrangers, la progression des ventes resulte a la fois d' une expansion generale des debouches et d'une bonne competitivite. Les carnets de commandes sont toujours juges tres bien garnis, notamment dans les biens intermediaires et Jes biens d'equipement. Les stocks sont juges, dans !'ensemble, proches du niveau desire; ils apparaissent, toutefois, un peu trop faibles dans Jes biens intermediaires. Au cours des prochains mois, l'activite devrait continuer de croitre dans la plupart des secteurs. La hausse des prix des matieres premieres s'accelere et s'etend a un nombre croissant de secteurs; elle est repercutee, souvent partiellement, dans Jes prix des produits finis. Les projets d'investissement visent !'amelioration de la productivite mais aussi !'extension des capacites dans Jes secteurs ou I' outil de production est fortement sollicite. L'activite commerciale, legerement en retrait par rapport au mois precedent, s'inscrit en hausse sensible a un an d' intervalle. La bonne orientation de l'activite s'est confirmee dans !'ensemble des secteurs de la construction. O Les effectifs permanents, en progression moderee dans l'industrie et le commerce, se renforcent sensiblement dans Jes services marchands et plus encore dans le biitiment. Les penuries de main-d'oeuvre qualifiee affectent de plus en plus de secteurs. () Avertissement: Les comrnentaires s'appliquent a des donnees corrigees des variations saisonnieres. A partir des resultats de cette enquete, la variation trimestrielle du produit interieur brut anticipee par l'indicateur synthetique mensuel d'activite pour le deuxieme trimestre 2000 est demeuree inchangee a+ 0,9 % (deuxieme estimation disponible ), apres + 0,9 % au premier trimestre ( contre + 0,8 % dans notre precedente estimation). Les Jacteurs lies a la demande sont en effet demeures tres bien orientes, a/ors que ceux lies aux prix des produits finis se son/ de nouveau redresses et atteignent leur plus haut niveau depuis le debut de 1995. Les perspectives d'un ralentissement de l'activite, quant a el/es, se sont repliees et apparaissent faibles, ce qui signifie que / 'expansion de l 'economie franr;:aise se poursuivrait dans /es prochains mois. BANQUE DE FRANCE- Enqullte mensuella de conjoncture • Vue cf ensemble· 14/04/00 ", "author": null}