{"section": "communique-de-presse", "date": "04.04.2001", "content": "COMMUNIQUE DE PRESSE RESULTATS DE L'ENQUETE SUR LE COMPORTEMENT DES ENTREPRISES EN 2000 /4'2.J Chaque annee, depuis 1982, la Banque de France collecte aupres d'entreprises de l' industrie des donnees en valeur sur leurs resultats et le~rs ~revisi~ns en matiere d'activite et d'investissement. L'echantillon national comprenait cette annee 7 257 entrepnses mdustnelles du secteur concurrentiel (hors GEN), soit un taux de couverture de 50 %. Par ailleurs, pour la premiere fois cette annee, un regroupement particulier a ete cree afin d'identifier les entreprises productrices de biens des nouvelles technologies de ('information et de la communication (NTIC). Cette enquete fail notamment ressortir /es resultats suivants : En 2000, l'activite est apparue particulierement dynamique dans l'industrie : (rt - Les re~ultats,glob_aux de l'enquet~ po~r 2000 sont /es plus favorables enregistres, en valeur, depuis 1989: ~ Le ch1ffre d affa1res des entrepr1ses mdustrielles, soutenu, notamment, par le rebond des exportations(+ 15 %, apres + 3 % en 1999) , a progresse de 10 % en 2000 , apres + 4 % en 1999. La nette croissance des entreprises productrices de NTIC a, par ailleurs, sensiblement contribue a la bonne orientation de l'activite du secteur manufacturier (contribution de 2,2 points a la croissance du chiffre d' affaires et de 3,6 points a celle des exportations) . L'excedent brut d'exploitation s'est ainsi inscrit en forte hausse (+ 14 % en valeur dans l'industrie). Parallelement, l'emploi industriel a fortement progresse (+ 3,1 %, soit le plus fort taux de croissance enregistre depuis le debut de l'enquete en 1981), notamment dans Jes petites et moyennes entreprises (respectivement + 4,3 % et+ 3,7 %, contre + 2,7 % dans les entreprises de plus de 500 salaries). (r Le rythme de progression de l'investissement physique des entreprises industrielles s'est egalement accelere en 2000 ( + 6 % en valeur , apres + 3 % en 1999), al ors que la croissance des depenses imrnaterielles en informatique decelerait apres deux annees de tres forte hausse (+ 3 %, apres + 33 % et+ 24 %). L'investissement materiel a ete tres soutenu dans les entreprises productrices de NTIC (+ 58 % par rapport a 1999, soit une contribution de 3,5 points a l'investissement des entreprises manufacturieres). En 2001, la croissance de l'activite industrielle serait un peu moindre gue l'annee derniere : Ainsi, la prevision d'augmentation du chiffre d'affaires (+6 % pour 2001 dans l'industrie, comme dans l'industrie manufacturiere) est inferieure au resultat observe en l'an 2000 (+ 10 %), mais superieure aux previsions formulees au debut des trois dernieres annees. Le courant d 'exportations serait moins soutenu qu' en 2000 ( + 8 % dans l'industrie manufacturiere et -1 % dans Jes industries agro-alimentaires), en raison, notamment, de la stabilite anticipee des ventes a l'etranger de l'industrie automobile. Les secteurs producteurs de NTIC enregistreraient de nouveau une croissance de leur chiffre d'affaires (+ 15 %) plus de deux fois superieure a celle de l'industrie manufacturiere totale (+6 %). Les previsions d' augmentation des effectifs des entreprises industrielles apparaissent favorables pour 2001 (+ 1,1 % dans l' industrie, + 1,2 % clans le secteur manufacturier), puisque, c'est la premiere fois, depuis que cette question est posee (l 996), qu'elles sont positives. Les investissements productifs devraient croitre de 4 % en 2001, alors que Jes depenses imrnaterielles en informatique enregistreraient un leger rebond (+6 %). Ce ralentissement s'explique principalement par une moindre progression anticipee de l' investissement dans Jes entreprises de plus de 500salaries (+ 4 %), alors qu'il accelererait dans les petites et moyennes entreprises (respectivement, + 11 % et+ 1 %, apres + 3 % et - 3 % en 2000). Les investissements seraient soutenus par des perspectives de demande qui demeureraient particulierement favorables. Le texte comp/et de cette enquete sera disponible sur le site Internet de la Banque de France (www.banque-france.fr) ", "author": null}