{"section": "communique-de-presse", "date": "12.05.2003", "content": "- -BANQl.EIMNCE =-EUROSYSTEME Paris, le 5 decembre 2003 COMMUNIQUE Le Conseil general de la Banque de France, reuni le 5 decembre 2003 sous la presidence de Christian NOYER, Gouverneur de la Banque de France, a adopts les projets de reforme portant sur !'adaptation de !'implantation territoriale de la Banque et sur l'arret des operations avec la clientele particuliere. Ces projets avaient ete prealablement soumis pour information et consultation au comite central d'entreprise et aux instances sociales regionales de la Banque. Adaptation de !'implantation territoriale Dans le cadre de la decision sur !'adaptation de !'implantation territoriale du reseau, 115 succursales seront supprimees pour creer un reseau de 96 succursales departementales. Les activites de caisse seront maintenues dans 68 de ces succursales. La mise en reuvre de ce plan s'echelonnera de septembre 2004 a juillet 2006. Aux cotes de ces 96 succursales, le reseau comprendra 32 autres implantations aux missions differenciees: 21 antennas economiques dont 4 disposant d'une caisse, 7 centres de traitement du surendettement et 4 centres de traitement de la monnaie fiduciaire. Afin de permettre l'accueil des usagers des services publics assures par la Banque de France (surendettement, acces aux fichiers d'incidents de paiement et droit au compte) des bureaux d'accueil et d'information seront ouverts dans les villes ou la Banque de France n'aura plus de succursale et ne disposera ni d'une antenna economique ni d'un centre de traitement du surendettement. La coordination des activites dans les regions sera assuree par les 22 directions regionales de la Banque de Fr~nce, situees au chef-lieu de region. Arret des operations avec la clientele particuliere Le Conseil general de la Banque de France a egalement decide d'arreter les operations avec sa clientele particuliere. En consequence les comptes bancaires des personnes physiques et morales - a !'exception essentiellement des comptes de l'Etat et des institutions financieres - seront fermes au plus tard le 15 septembre 2004. La gestion des comptes especes et titres des agents, actifs et retraites, sera assuree a partir d'une plate-forme centralisee, installee dans le centre administratif de Poitiers de la Banque de France. Un important dispositif de mesures sociales est associe a ces deux projets qui devraient entrainer une diminution de 2 300 emplois environ. Ce dispositif ne comporte aucun licenciement ni d'agent statutaire, ni de personnel non statutaire. Annexes: - Les implantations de la Banque de France au 1 er juillet 2006 . Succursales avec caisse . Succursales sans caisse . Antennes economiques avec caisse . Antennes economiques sans caisse . Centres de traitement monnaie fiduciaire / BAI . Centre de traitement surendettement . Bureaux d'accueil et d'information - Les directions regionales de la Banque de France DIRECTION DE LA COMMUNICATION Service de Presse Tel. 01 42 92 39 00 ", "author": "christian noyer"}