{"section": "communique-de-presse", "date": "13.09.2001", "content": "-BANQL==•NCE ENQUETE MENSUELLE DE CONJONCTURE vue d'ensemble juillet 2001 En juillet, selon les chefs d'entreprise interroges par la Banque de France, l'activite industrielleest restee globalement stable par rapport a juin. En progres dans les biens de consommation et l 'industrie automobile, la production a stagne dans les industries agroalimentaires et dans Jes bi ens intermediaires ; elle s' est repliee dans les bi ens d' equipement. Le taux d'utilisation des capacites de production est revenu a un niveau proche de sa moyenne de longue periode. La demande globale est, dans !'ensemble, demeuree inchangee. Dans les secteurs des biens de consommation et des industries agroalimentaires, le marche inteme s'est raffenni . Sauf dans les biens intermediaires, les carnets de commandes apparaissent generalement satisfaisants. Les stocks ont diminue dans tous Jes secteurs, hormis dans les bi ens d' equipement, ou ils se sont quelque peu alourdis. Au cours des prochains mois, une majorite de chefs d'entreprise estiment que l 'activite devrait progresser a un rythme modere, en particulier dans les biens de consommation et les industries agroalimentaires. Le ralentissement des prix des matieres premieres et des produits finis s'est accentue. Apres les nombreux ajustements enregistres au cours des mois precedents, aucune modification sensible des programmes d'investissement n'est signalee . L'activite commerciale, quanta elle, s'est legerement repliee sur le bimestre juillet-aout mais reste en nette progression sur un an. Stables dans l 'industrie, le commerce et le batiment, les effectifs permanents se sont tres legerement accrus dans les services marchands. Avertissement : Les commentaires s'appliquent a des donnees corrigees des vari~tions saisonnieres. Selon l 'indicateur syntbetique mensuel d' activite, construit a partir des resultats de l 'enquete, apres une hausse de 0,3 % au de.uxieme trimestre , le produit interieur brut progresserait de 0,4 % au troisieme trimestre (evaluation inchangee) . A la fin du troisieme trimestre 2001 , sous cette hypothese, l'acquis de croissance pour l'annee s'eleveraita + 2,0 %. Les Jacteurs lies a la de'!'~~de n 'o_nt pas ~ari~ a/ors que !es perspectives d 'un ralentissement de l 'activit~ SE sont reduites pour le trozszeme mozs consecutif. BANQUE DE FRANCE - Enquete mensuelle de conjoncture - N\" 204 -Vue d'ensemble 13109/01 ", "author": null}