{"section": "communique-de-presse", "date": "21.12.2001", "content": "Pieces - -- - --- -BANQ-CE 21 decembre 2001 NOTE D'INFORMATION DEROULEMENT DE LA PRE-ALIMENTATION DES PIECES ET DES BILLETS EN EUROS La pre-alimentation du public en pieces en euros a debute le 14 decembre 2001 . La Banque de France estime qu'au 20 decembre au soir, pres de 25 millions de sachets de premiers euros avaient ete distribues, soit la moitie des stocks disponibles. Les Fran9ais qui ne se sent pas procure des pieces en euros peuvent done encore le faire sans difficulte, notamment aupres des agences bancaires, afin d'etre en mesure de se familiariser avec la nouvelle monnaie et de faire !'appoint lors de leurs reglements en euros a partir du 1erjanvier 2002. Pour ce qui concerne la pre-alimentation du commerce, plus de 4,2 milliards de pieces sous forme de fonds de caisse standards et de rouleaux auront ete delivres par la Banque de France a la fin de cette semaine. Au total, sur l'ensemble du territoire fran9ais, pres de 6,5 milliards de pieces ont ete mis a la disposition du public et des commer9ants. Billets Actuellement, le nombre de billets en francs detenus par les differents acteurs, banques, commerces, public, est d'environ 1,45 milliards. Afin d'assurer leur remplacement, 2,2 milliards de billets en euros ant d'ores et deja ete fabriques. La pre-alimentation des banques et du commerce en billets en euros se poursuit a un rythme rapide: au 21 decembre au soir, la Banque de France aura delivre aux agences des banques et aux bureaux de La Paste, via les societes de transport de fonds, 90 % de leurs commandes au titre de la pre-alimentation. La pre-• alimentation porte principalement sur les billets de petite denomination. Pour la coupure de 5 euros, qui servira pour le rendu de monnaie du commerce, 100% des besolns exprimes auront ete satisfaits, soit environ 160 millions de billets. Le 21 decembre au soir, les banques auront par ailleurs rec;:u pres de 85% de leur demande en coupures de 1 0 et 20 euros qui seront tres largement utilisees dans les distributeurs automatiques de billets. Direction de la Communication Service de Presse Tel. 01 42 92 39 00 ", "author": null}