{"section": "communique-de-presse", "date": "21.07.2002", "content": "(~ CCX COMMISSION BANCAIRE CECEI COMMISSION DE CONTROLE DES: MSURANClS COMMUNIQUE Garants non agrees La Commission de controle des assurances, le Comite des etablissements de credit et des entreprises d'investissement et la Commission bancaire mettent en garde le public et particulierement les constructeurs de maisons individuelles et les entreprises de travail temporaire contre les garanties delivrees par les societes CORSA FINANCES LIMITED et NEW'S MADATAN SECURIS. La societe CORSA FINANCES LIMITED, immatriculee au Royaume-Uni, pretend etre habilitee a proposer en France des garanties et cautionnements et se reclame du droit de libre prestation de services dans l'Union Europeenne. En realite, cette societe n'est pas un etablissement de credit agree au Royaume-Uni et n' est pas soumise au controle de la Financial Services Authority. Elle n' est pas non plus un etablissement financier au sens de l'article 19 de la directive 2000/12/CE du Parlement europeen et du Conseil du 20 mars 2000 concernant l'activite des etablissements de credit et son exercice. CORSA FINANCES LIMITED ne repond done pas aux conditions posees pour le libre etablissement et la libre prestation de services aux articles L. 511-22 et L. 511-23 du Code monetaire et financier. CORSA FINANCES LIMITED n'etant pas non plus une entreprise d'assurance agreee en France, elle n'est pas habilitee a delivrer a des constructeurs de maisons individuelles les garanties d' achevement a prix et delais convenus prevues par l' article L. 231-6 du Code de la construction et de l'habitation. Elle n'est pas davantage habilitee a delivrer aux entrepreneurs de travail temporaire la garantie financiere prevue par l'article L. 124-8 du Code du travail. Les engagements pris par CORSA FINANCES LIMITED ne beneficient pas de la ~---' couverture du fonds de garantie prevue par l'article L. 313-50 du Code monetaire et financier. ( La societe NEW'S MADATAN SECURIS n'est ni une entreprise d'assurance, ni une entreprise de reassurance, ni un etablissement de credit, ni Uil etablissement financier autorise a exercer son activite en France. En consequence, elle n' est pas habilitee a delivrer en France ---~~ties financieres a des constructeurs de maisons individuelles ni a des entreprises de _ ,1:ravail temporaire . Correspondant Commission de controle des assurances : Franck LE VALLOIS : 015507 41 68 Correspondant Commission bancaire et CECEI : Service de presse de la Banque de France: 01 42 92 39 00 ", "author": null}