{"section": "communique-de-presse", "date": "27.11.2003", "content": "F 1( - -BANQ~CE EE= EUROSYSTEME Paris, le 27 novembre 2003 REVUE DE LA STABILITE FINANCIERE La Banque de France publie aujourd'hui sur son site internet - www.bangue-france.fr - le troisieme numero de sa Revue de la Stabilite Financiere. Cette publication semestrielle est destinee en priorite aux principaux acteurs et observateurs du secteur financier : decideurs, chercheurs, participants de marche. Elle examine les evolutions conjoncturelles et structurelles affectant les institutions financieres, les marches et leurs infrastructures. · La transformation des systemes financiers a fait apparaitre diverses sources d'instabilite potentielles : bulles financieres, acces de volatilite sur les marches, modifications de la repartition des risques entre les acteurs... Situees au creur de la sphere financiere, les banques centrales jouent un role decisif pour maintenir et preserver sa stabilite. A ce titre, elles menent une analyse approfondie de la solidite des differentes composantes du systeme financier, qui repose sur un dialogue etroit avec les principaux acteurs. La Revue de la Stabilite Financiere, qui a pour vocation d'alimenter le debat et les reflexions de fond, comprend deux grandes parties. La chronique evalue les vulnerabilites financieres pour les periodes recentes et a venir et expose les initiatives destinees a renforcer la stabilite financiere. Six articles proposent, par ailleurs, des analyses de fond sur des sujets d'actualite. Le lecteur trouvera ainsi notamment une etude sur les enjeux du futur ratio « Bale II » et un article sur !'impact de la fluctuation des prix d'actifs sur la croissance economique. L'ensemble de ces contributions est resume dans l'avant-propos. Banque de France Direction de la Communication Service de Presse 48 rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tel.: 01 42 92 39 00-Telecopie: 01 42 60 36 82 Internet: http://www.banque-france.fr ", "author": null}