{"section": "communique-de-presse", "date": "10.08.2002", "content": "I • -=--== ~ .::::=-BANQ~CE PARIS, le 8 octobre 2002 Communique La situation arretee le 4 octobre 2002 fait apparaitre !'incidence de la reevaluation trimestrielle des reserves de change et des titres en euros, effectuee le 30 septembre 2002 sur la base des cours de change et des cotations des titres releves sur les marches le 30 septembre 2002, conformement aux modalites retenues dans le cadre de l'Eurosysteme et aux dispositions de ]a convention sur la gestion et la comptabilisation des Reserves de Change conclue entre l'Etat et la Banque de France, le 31 mars 1999. Les avoirs en Or ont ete reevalues au prix de 10 512,65 euros le kilogramme d'or fin contre 10 283,42 euros le 30 juin 2002. 11 en resulte une augmentation de la plus-value latente de 693 M d'euros, portee au poste « Avoirs en Or» de la situation, en contrepartie du poste « Comptes de reevaluation», au passif de la situation. La plus-value latente totale sur Or s'etablit desormais a 7 839 M d'euros. La reevaluation des avoirs et des engagements en dollars a ete effectuee au COUTS de 0,9860 USD pour un euro, contre un cours de 0,9975 au 30 juin 2002. La remontee du dollar contre euro a accru la plus-value latente de 276 Millions d'euros, qui a ete enregistree dans les postes « A voirs » et « Engagements » en Devises de la situation en contrepartie du poste « Comptes de reevaluation » au passif. La plus-value latente totale sur la position de change en USO s'eleve a 3 444 M d'euros. Les gains de change nets realises sur les operations du trimestre se sont eleves a 15 Millions d'euros . Ils seront portes en fin d'annee au credit de la « Reserve de Reevaluation des Reserves en Devises de l'Etat ». Ainsi, la variation totale des avoirs en dollars ressort-elle a 291 Millions d'euros. La reevaluation des avoirs et engagements libelles en Droits de Tirages Speciaux (DTS), effectuee au cours de 0,7446 DTS pour un euro, contre un cours de 0,7499 au 30 juin 2002 a permis de degager une plus-value latente de 13 Millions alors que le trimestre precedent avait fait apparaitre une moins-value latente de 22 Millions d'euros. Cette plus-value latente a ete reprise au « Comptes de reevaluation» au Passif, en contrepartie des postes « Relations avec le Fonds Monetaire International» a l'actif et « Contrepartie des allocations de droits de tirages speciaux » au passif de la si~tion. La plus-value latente totale sur la position de change en DTS s'eleve a 13 M d'euro~. Les gains de change realises au cours du -trimestre se sont eleves a 1 M d'euros. Ils seront portes en fin d' annee au credit de la « Reserve de Reevaluation des Reserves en devises de l'Etat ». La variation totale des avoirs enDTS s'etablit ainsi a 36 Millions d'euros. Les titres libelles en devises, acquis dans le cadre de la gestion des reserves de change, ont ete reevalues sur la base de leur prix de marche au 30 septembre 2002. Cette reevaluation s'est r traduite par une augmentation de Ia plus-value latente de 50 Millions d'euros comptabilisee au poste « Avoirs en devises», en contrepartie du poste « Compte de reevaluation» au passif. Au total, la plus-value latente sur titres en devises s'etablit a 134 M d'euros. Les titres libelles en euros ont egalement ete reevalues sur la base de leur prix de marche au 30 septembre 2002. Cette reevaluation s'est traduite par un accroissement de la plus-value latente de 4 M d'euros enregistree au « Compte de Reevaluation» au Passif de la situation. Au total, la plus-value latente sur titres en euros s'etablit a 6 M d'euros. L'ensemble des mouvements precites a conduit a une augmentation de 1 036 M d'euros du poste « Comptes de reevaluation» au Passif et a la disparition des 22 M d'euros du poste « Compte de reevaluation » a I' Actif. Les variations de certains postes de Ia situation, mentionnees ci-dessus, peuvent differer des chiffres indiques dans le present communique en raison de }'incidence des autres operations de la semaine. *********** DIRECTION DE LA COMMUNICATION Service de presse 48 rue Croix-des-Petits-Champs ' 75049 Paris Cedex 01 Telephone : 01.42.92.39.00 Telecopie: 01.42.92.39.81 ", "author": null}