{"section": "communique-de-presse", "date": "22.10.2001", "content": "--=--= -==== --=--=-==--BANQ-CE .::=.====--=-- = -=---=-- -- -Comite central d'entreprise du 22 octobre 2001 Communique 22 octobre 2001 Le Comite central d'entreprise s'est reuni le 22 octobre 2001 dans le cadre de la seconde et derniere phase de consultation relative au projet de reorganisation de la Fabrication des billets et d'evolution des activites de la Delegation de la Caisse generale et du Controle general sur les sites industriels de Chamalieres et Vic-le-Comte sur la periode 2001-2005. Ce projet, qui conditionne l'avenir et la perennite de la Fabrication des billets : • se fixe pour objectif central de poursuivre !'amelioration de la productivite industrielle afin de se hisser au niveau des « bans imprimeurs publics » ; • pose le principe du volontariat pour les departs ; • s'engage dans un rajeunissement de la pyramide des ages et favorise le renforcement des competences industrielles. Dans ce cadre, les deux points inscrits a l'ordre du jour ant ete traites : • !'expert mandate par les organisations syndicales a presente son rapport sur le projet de reorganisation de la Fabrication des billets (2001-2005) ; • le projet de reorganisation, y compris les mesures de gestion previsionnelle des emplois, a ete finalise. Apres avoir entendu les membres du CCE, le gouvernement de la Banque a accepte d'apporter les modifications suivantes a son projet : • la remuneration du mi-temps de longue duree est portee de 60 a 70 % ; • la cible des effectifs de la Fabrication des billets au terme du projet est portee de 900 a950; • le nombre de suppressions d'emplois est reduit a due concurrence : 444 au lieu de 494 ; • le nombre de recrutements acceptes pour rajeunir la pyramide des ages des sites industriels est fixe a 75 : en consequence , le nombre total de departs sur la periode du projet est fixe a 519 et la duree du projet est etendue a tout ou partie de l'annee 2006 pour atteindre cet objectif. ", "author": null}