{"section": "communique-de-presse", "date": "07.10.2001", "content": "-- -- -BANQ~CE PARIS, le 10 juillet 2001 Communique La situation arretee le 5 juillet 2001 fait apparaitre !'incidence de la reevaluation trimestrielle des reserves de change, effectuee le 30 juin 2001 sur la base des cours de change et des cotations des titres rel eves sur les marches le 29 juin 2001, conformement aux modalites retenues dans le cadre de l 'Eurosysteme. Les avoirs en Or ont ete reevalues au prix de 10 232,94 € le kilogramme d'or fin contre 9 430,14 € le 31 mars 2001. Il en est resulte un accroissement de la plus-value latente de 2 428 Millions d'euros, porte au poste « Avoirs en Or» de la situation, en contrepartie du poste « Comptes de reevaluation», au passif de la situation. La reevaluation des avoirs et des engagements en dollars a ete effectuee au cours de 0,848 USD pour un euro, contre un cours de 0,8832 au 31 mars 2001. L'augmentation de la plus-value latente de 1 488 Millions d'euros a ete portee au poste « Avoirs en Devises» a l'actif de la situation en contrepartie du poste « Comptes de reevaluation» au passif. Les gains de change nets realises sur les operations du trimestre se sont el eves a 108 Millions d'euros, ils seront portes au credit de la« Reserve de reevaluation des Reserves en devises de l'Etat » en fin d'annee. · Au total, la variation du poste « Avoirs en Devises» s'eleve a 1 596 Millions d'euros. La reevaluation des avoirs et engagements libelles en Droits de Tirages Speciaux (DTS), effectuee au cours de 0,6808 DTS pour un euro, contre un cours de 0,7003 au 31 mars 2001, a degage un accroissement de la plus-value latente de 80 Millions d'euros, enregistre a:u poste « Comptes de reevaluation» en contrepartie des postes « Relations avec le Fonds Monetaire International » a l' actif et « Contrepartie des allocations de droits de tirages speciaux » au passif de la situation. Les gains de change nets realises sur les operations du trimestre se sont eleves a 28 Millions d'euros. Ils seront portes au credit de la « Reserve de reevaluation des Reserves en devises de l'Etat » en fin d'annee. Au total, la variation des avoirs en DTS est de 108 Millions d' euros. Les titres libelles en devises acquis dans le cadre de la gestion des reserves de change ont par ailleurs ete reevalues sur la base de leur prix de marche au 29 juin 2001. Cette reevaluation s'est traduite par une diminution de la plus-value latente de 57 Millions d'euros et par une moins-value latente de 5 Millions d'euros constatees au poste « Avoirs en devises» ·, en contrepartie respectivement des postes « Compte de reevaluation » au passif et a l' actif. -Les titres libelles en euros ont egalement ete reevalues sur la base de leur prix de marche au 29 juin 2001. Cette reevaluation s'est traduite par une diminution de la plus-value latente de 2 Millions d'euros, qui a ete constatee au poste «Titres» en contrepartie du poste « Comptes de reevaluation ». L'ensemble des mouvements precites a conduit a une augmentation de 3 937 Millions d'euros du poste « Comptes de reevaluation » au passif et a la constatation de 5 Millions d' euros au poste « Comptes de reevaluation » a l' actif de la situation. Les variations de certains postes de la situation, mentionnees ci-dessus, different des chiffres indiques dans le present communique en raison de !'incidence des autres operations de la semaine. ", "author": null}