{"section": "communique-de-presse", "date": "13.11.2001", "content": "-BANQ~CE ENQUETE MENSUELLE DE CONJONCTURE vue d' ensemble octobre 2001 Apres le repli enregistre en septembre, la production industrielle s'est legerement redressee en octobre dans tousles secteurs a !'exception de l'industrie automobile. Le raffermissement de l'activite a ete sensible dans les biens de consommation, les biens d'equipement et les industries agroalimentaires. Le taux d'utilisation des capacites de production a neanmoins de nouveau flechi, mais nettement moins que le mois precedent. 11 demeure en dessous de sa moyenne de longue periode. Les commandes re~ues se soot globalement stabilisees. De nouveau en recul dans les biens intermediaires, elles se soot accrues dans les biens de consommation grace a la bonne orientation du marche interieur. A !'exportation, la baisse des commandes semble principalement provenir des marches americains et allemands . Le niveau des carnets de commandes s'est stabilise. Ils sont juges satisfaisants dans toutes les industries a !'exception des biens intermediaires, ou, malgre une legere amelioration, ils restent nettement inferieurs au niveau desire. Les stocks, quant a eux, se sont reduits au cours de ce mois dans tous les secteurs. its restent globalement encore superieurs a la normale. Les prix des matieres premieres com.me ceux des produits finis n'ont guere varie. Apres les nombreux reports signales les mois precedents, les programmes d'investissement ne semblent pas avoir fait l'objet de nouveaux ajustements. En legere baisse dans l'industrie, les effectifs sont restes globalement stables dans le commerce, les services marchands et le batirnent. Au cours des prochains mois, de nouvelles reductions d'effectifs sont prevues dans l'industrie. L'activite commerciale s'est repliee en octobre. Sur la periode septembre-octobre, elle reste stable et progresse sur douze mois. L'activite industrielle devrait peu varier a court terme . Stable dans l'industrie automobile, les biens d'equipement et les biens intermediaires, la production continuerait de progresser dans les biens de consommation et les industries agroalimentaires. Avertissement: Les commentaires s'appliquent a des donnees corrigees des variations saisonnieres (CVS). Selan I'indicateur synthetique mensuel d'activite, construit a partir des resultats de l'enquete,le produit interieur bmt progresserait de 0,3 % au quatrieme trimestre (evaluation revue de + 0,1 point) comme au troisieme trimestre. Sous ces hypotheses, la croissance s'eleverait a+ 2,0 %, en moyenne annuelle, en 2001. En baisse depuis le debut de l'annee, Jes facteurs lies a la demande se sont stabilises en octobre, alors que [es perspectives d'un ralentissement accru de l'activite se sont fortement moderees et retrouvent /eur p/w bas niveau depuis la fin du premier semestre 2000. BANQUE DE FRANCE- Enqu~te mensuelle de conjoncture- N° 206-Vue d'ensemble 13/11/01 ", "author": null}