{"section": "communique-de-presse", "date": "21.02.2001", "content": "0 0 0 0 Paris, le 21 fevrier 2001 COMMUNIQUE A la suite de certaines declarations publiques, la Banque de France tient a faire des rectifications indispensables et a donner les informations suivantes : La Banque de France, la Commission bancaire, le Secretariat general de la Commission bancaire et !'ensemble de leurs collaborateurs exercent avec la plus grande vigilance les responsabilites qui leur sent confiees par la loi et les reglements en matiere de lutte centre le blanchiment d'argent. lls ont contribue activement eux-memes, personnellement, a l'etablissement des procedures nationales et internationales qui jouent un role cle dans ce domaine, en particulier TRACFIN et le GAFI. lls participent actuellement, avec la plus grande determination, a toutes les instances nationales et internationales visant a rendre encore plus efficace la lutte centre le blanchiment, notamment au sein du GAFI et du Forum de Stabilite Financiere (FSF). La Commission bancaire n'a jamais «negocie» avec la Banque Cantonale de Geneve, non plus qu'avec aucun autre etablissement soumis a son controle. Elle a au contraire tenu a imposer en l'espece, dans un souci de prudence et de transparence, a la Banque Cantonale de Geneve (France) de ne plus recevoir, a titre de refinancement, de fonds provenant de depots fiduciaires collectes par sa maison-mere en conformite avec le droit helvetique. Elle a par ailleurs transmis aux autorites judiciaires les resultats de ses controles sur place. Les declarations susvisees sent d'autant plus surprenantes que toutes les explications sur l'action resolue du Secretariat general de la Commission bancaire ont ete fournies a la mission parlementaire, a sa demande, ii y a plusieurs mois au cours d'un entretien avec le Secretaire general de la Commission bancaire. Le Gouverneur de la Banque de France, le Sous-Gouverneur de la Banque de France, le Secretaire general de la Commission bancaire et le Magistrat conseiller du Gouverneur se tiennent naturellement a l'entiere disposition de la mission parlementaire pour toutes les informations complementaires qu'elle peut souhaiter. SL ", "author": null}