{"URL":"https://web.archive.org/web/20130826082255if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/discours29062012.pdf","TITLE":"La « volonté d\u0027autonomie » des États de la zone euro « doit s\u0027effacer »","DATE":"29.06.2012","TEXT":" \n \n \nLa « volonté d\u0027autonomie » des États de la zone euro « doit s\u0027effacer »  \nInterview de Christian Noyer, Gouverneur de la Banque de France \nLe Monde - 29 juin 2012 \n \n \nChristian Noyer, gouverneur de la Banque de France, se dit « ouvert à une unification de la dette à \nterme » \nPlus d\u0027Europe, moins de souveraineté nationale : tel est l\u0027appel lancé par Christian Noyer, le \ngouverneur de la Banque de France, avant le conseil européen de jeudi 28 et vendredi 29 juin. Pour \nce membre-clé du conseil des gouverneurs de la Banque centrale européenne (BCE), il est temps \nd\u0027avancer vers davantage de fédéralisme. Ces propos ne préjugent pas des discussions qui auront \nlieu lors du conseil des gouverneurs de la BCE du 5 juillet. \n \nLes chefs d\u0027État et de gouvernement européens se réunissent de nouveau jeudi et vendredi. \nCe sommet peut-il - enfin - remettre la zone euro en ordre de marche ?  \n \nNous sommes arrivés à un moment crucial. L\u0027union monétaire ne suffit pas, nous avons besoin \nd\u0027avancer vers davantage de fédéralisme. Ce sujet sera au centre des débats et j\u0027espère au centre \ndes décisions. Concrètement, cela veut dire une union budgétaire accrue, avec une bonne gestion \ndes finances publiques partout et des mécanismes permettant de l\u0027assurer. Cela passe aussi par la \nmise en place d\u0027un cadre commun pour le système bancaire, pour déconnecter le lien entre les \nbanques et les États où elles sont installées. Cela signifie enfin des politiques procroissance plus \nharmonieuses, notamment en réduisant les écarts de compétitivité. Il faut faire ce saut vers plus \nd\u0027Europe, même si cela prendra nécessairement du temps... La crise est surtout le fruit d\u0027une \nintégration insuffisante entre pays d\u0027une même zone monétaire. Pour la résoudre, il faut que la volonté \nd\u0027autonomie s\u0027efface devant la construction européenne. \n \nPourquoi la création d\u0027une union bancaire est-elle devenue aussi urgente ?  \n \nSur les marchés, il y a traditionnellement une grande connexion entre la perception du risque \nsouverain et la perception du risque bancaire. Tout simplement parce que les États apparaissent \ncomme les derniers remparts de leurs banques nationales. Cela introduit de la fragilité dans le \nsystème bancaire et rend impossible une transmission homogène de la politique monétaire dans \nl\u0027ensemble de la zone euro. Les solutions actuelles ont montré leurs limites comme l\u0027illustre le cas \nespagnol où l\u0027annonce de l\u0027aide européenne n\u0027a pas pu apaiser les tensions. \nL\u0027union bancaire permettra de casser ce lien : elle reposerait sur trois volets : un système de \nsupervision européen ; une garantie des dépôts commune ; et un système de restructuration et de \nrecapitalisation des banques intégrés. Ce serait une décision forte, un transfert de souveraineté \nanalogue à celui réalisé en matière monétaire. \n \nDans cette union bancaire, vous souhaitez voir confier la supervision à la BCE plutôt qu\u0027à \nl\u0027Autorité bancaire européenne (EBA)... \nL\u0027EBA est une agence couvrant les vingt-sept pays de l\u0027Union européenne. Elle a toute sa place pour \ns\u0027assurer de la mise en oeuvre de la réglementation bancaire dans le marché unique. \nMais l\u0027union bancaire, c\u0027est autre chose : il s\u0027agit de créer une organisation fédérale, avec un centre \npuissant s\u0027appuyant sur des entités nationales proches du terrain, à l\u0027image de l\u0027eurosystème pour la \npolitique monétaire... La supervision bancaire est déjà assurée par les banques centrales nationales \ndans quatorze des dix-sept États de la zone euro. Nous avons donc tous les outils et l\u0027expertise. \n \nUn débat très fort oppose les Européens sur l\u0027opportunité de mutualiser leur dette, avec des \neuro-obligations par exemple. Un tel transfert est-il souhaitable ?  \n \nIl y a un choix fondamental à faire : soit on souhaite un budget fédéral prenant une large part des \nbudgets des États fédérés, et dans ce cas il est évidemment financé par des obligations fédérales ; \nsoit on souhaite conserver une large souveraineté pour la structure des recettes et des dépenses, et \ndans ce cas on peut très bien continuer avec des dettes d\u0027État nationales tout en ayant des \nmécanismes de solidarité. Si on veut arriver un jour à une unification de la dette, il faut que tous les \npays cogarants aient l\u0027assurance que leurs propres contribuables n\u0027aient pas à supporter le coût de \ncomportements laxistes dans d\u0027autres pays. Je suis personnellement très ouvert à l\u0027idée d\u0027avoir une \nunification de la dette à terme, mais ce processus demande du temps et n\u0027est pas nécessairement la \npremière pierre d\u0027une union fédérale. \n \nL\u0027Europe va-t-elle donner un peu d\u0027air à la Grèce, en allégeant les contreparties imposées au \npays en échange de son aide ? \nJusqu\u0027ici, Athènes n\u0027a pas conduit les réformes structurelles nécessaires, n\u0027a pas toujours procédé à \ndes coupes efficaces dans ses finances publiques, les hausses d\u0027impôts n\u0027ont pas été bien ciblées... A \nAthènes de faire le choix de la crédibilité et de le démontrer. Après, s\u0027il faut trouver des moyens pour \nfaciliter les choses, on les trouvera. \n \nDepuis le début de la crise, la BCE a multiplié des mesures « non conventionnelles », comme \ndes prêts aux banques sur une durée inédite de trois ans. Quel bilan en faites-vous ? \nCes mesures ont eu pour objectif de répondre à des situations de marché très anormales, comme la \nlarge paralysie du marché interbancaire. La pression a diminué, mais ces politiques n\u0027ont d\u0027effets que \ntemporaires. Elles ont surtout donné du temps, pour permettre aux États d\u0027adopter les réformes \nnécessaires et aux banques de renforcer leurs fonds propres et de faire réduire certaines de leurs \nactivités. \n \n \nDe nouvelles mesures de ce type sont-elles envisageables ?  \n \nSi nous sommes confrontés à un problème particulier, nous essayerons de trouver la réponse \nadéquate. Mais les banques centrales ont fait jusqu\u0027ici énormément, il n\u0027est plus possible que les \ngouvernements se reposent totalement sur elles. \n \nÊtes-vous favorable au projet de séparation des activités bancaires préparé par le \ngouvernement ? \nNotre système bancaire est un atout pour l\u0027économie française, il est solide, fonctionne bien et offre \ntous les services utiles à l\u0027économie : c\u0027est grâce à lui que la dette de l\u0027État et celle des entreprises \npeuvent être placées auprès d\u0027investisseurs, que sont financées les sociétés exportatrices et que les \nménages trouvent des produits d\u0027épargne adaptés à leurs besoins. \nIl faut donc veiller à le préserver et trouver un bon système pour séparer les activités utiles à \nl\u0027économie des activités spéculatives. Les crises financières ont montré que de pures banques \nd\u0027investissement, à l\u0027instar de Lehman Brothers, ou de dépôts, comme Northern Rock, pouvaient faire \nvaciller le système financier plus vite que de grandes banques universelles. Je pense qu\u0027il faut \nprohiber les opérations opaques et risquées. \n \nLa situation de Dexia n\u0027est toujours pas résolue. Est-il normal que Bruxelles tarde autant à \nautoriser ou non le plan de liquidation ?  \n \nIl me semble que la Commission regarde le dossier en considérant que les prêts aux collectivités \nlocales constituent un secteur où la concurrence est prête à couvrir les besoins de financement et où \nle plan présenté par les États pourrait perturber cette évolution. Ce n\u0027est pas mon analyse. En tout \nétat de cause, il est souhaitable qu\u0027elle se prononce très rapidement et que la nouvelle banque des \ncollectivités locales adossée à La Banque postale et à la Caisse des dépôts puisse démarrer son \nactivité au plus vite.  \n \n","SECTION":"interviews"}