{"URL":"https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/interview-de-christian-noyer-au-magazine-grec-proto-thema-le-3-juillet-2011-il-faut-vous-affranchir-de-la-drogue-dure-que-constitue-la-dette.html","TITLE":"Interview au magazine grec Proto-Thema - « Il faut vous affranchir de la drogue dure que constitue la dette »","DATE":"03.07.2011","TEXT":"Un an après la mise en place du premier plan d\u0027aide, les Européens sont prêts à prêter des milliards à la Grèce, malgré le fait que personne ne sait si la Grèce sera en place de les rembourser. Est-ce que l\u0027Europe peut encore sauver la Grèce ? Christian Noyer : L\u0027Europe peut aider la Grèce à se sauver elle-même ! C\u0027est vrai que la dette est colossale ; elle ne pourra être remboursée qu\u0027au prix d\u0027une remise en ordre des finances publiques avec en particulier une réduction des dépenses et l\u0027éradication de l\u0027évasion fiscale. Mais l\u0027Europe croit profondément en la capacité de la Grèce à se réformer ! Les dernières semaines en sont la preuve, avec l\u0027acceptation par le parlement du plan d\u0027austérité. Je suis convaincu que la Grèce en sortira plus forte et dotée d\u0027une économie durable saine. Selon vous, la situation est-elle plus ou moins grave qu\u0027il y a six mois ? Est-ce qu\u0027on voit le bout du tunnel ? Christian Noyer : Je pense qu\u0027il y a eu deux inquiétudes nouvelles qui sont apparues : d\u0027abord, certains ont eu le sentiment que le programme négocié avec le Fonds Monétaire International et l\u0027Union Européenne ne serait pas respecté car les mesures prises étaient moins fortes que celles qui étaient prévues et ensuite, l\u0027activité économique reste assez faible, ce qui donne le sentiment que la restauration des comptes publics prendra plus de temps que prévu. Le nouveau plan de rigueur a été une réponse forte à ces inquiétudes. Est-il possible de voir la Grèce sortir de la monnaie unique dans le cas où la situation ne s\u0027améliore pas dans les années à venir ? Christian Noyer : Ce serait terrible, d\u0027abord pour la Grèce mais aussi pour l\u0027ensemble de la zone euro. Pour la Grèce cela signifierait un blocage de ses circuits de financement tant internes qu\u0027externes et une immense perte de pouvoir d\u0027achat. Pour le reste de la zone euro cela signifierait que l\u0027appartenance à cette zone n\u0027est pas un gage de solvabilité. Mais il n\u0027y a pas de raison pour que la Grèce ne s\u0027en sorte pas !!! d\u0027autres pays ont connu des crises graves et on su mettre en place des réformes importantes qui, in fine, ont permis une relance de leur économie. Les réformes et l\u0027assainissement des comptes publics que la Grèce met en œuvre aujourd\u0027hui seront ses meilleurs atouts demain. Quelle est votre position en matière de participation des créanciers privés français dans le cadre d\u0027un second plan d\u0027aide à la Grèce ? Christian Noyer : Les propositions faites par les banques françaises me paraissent très bonnes car elles permettent d\u0027assurer à la Grèce un financement de très long terme, complémentaire des financements de moyen terme assurés par les autorités publiques. C\u0027est un signe très fort de confiance dans la capacité de la Grèce à relever la barre dans la durée. Comme vous le savez, les banques françaises participent par ailleurs activement au financement de l\u0027économie grecque via leurs filiales. Selon vous, les banques françaises parviendront-elles à convaincre leurs consœurs européennes d\u0027adopter ce schéma ? Christian Noyer : J\u0027ai bon espoir car le schéma qui est sur la table apporte une réelle crédibilité au plan de sauvetage financier de la Grèce. Or c\u0027est l\u0027intérêt de la quasi-totalité des banques, des autres agents économiques qui pourraient participer à schéma ; je pense en particulier aux compagnies d\u0027assurance et aux fonds de pension. Comment la Grèce peut sortir du cercle vicieux de l\u0027endettement élevé et de la récession au cours des quatre prochaines années ? Christian Noyer : Il est vrai que l\u0027endettement est \" une drogue dure \" et malheureusement la Grèce n\u0027est pas le seul pays à devoir en être sevré. Les privatisations peuvent apporter un allégement rapide des charges qui pèsent aujourd\u0027hui sur le budget de l\u0027État. Grâce à cet allègement, l\u0027État va retrouver rapidement des marges de manœuvre et ce sera bon pour la croissance. Contrairement à une idée répandue, une gestion rigoureuse des finances publiques n\u0027est pas synonyme de récession. Les réformes structurelles - je pense en particulier à la réforme fiscale - soutiendront la croissance économique. Enfin, il faut créer un climat favorable aux investissements domestiques et étrangers et veiller à éradiquer les obstacles bureaucratiques au développement de nouvelles activités. Selon vous les mesures économiques annoncées par le gouvernement grec fortement axés sur l\u0027augmentation des impôts et la réduction des salaires et des retraites sont une bonne solution au problème de la réduction du déficit ? Christian Noyer : Je ne vais pas discuter le détail des mesures mais oui, la baisse du déficit passe par la réduction des dépenses et l\u0027augmentation des recettes. La réduction des salaires doit redonner de la compétitivité à l\u0027économie grecque, la réforme des retraites doit tout simplement permettre d\u0027en assurer le paiement dans la durée - tous les pays d\u0027Europe effectuent d\u0027ailleurs ce type de réforme -, l\u0027augmentation des impôts est nécessaire ; elle est d\u0027autant plus acceptable qu\u0027elle est \" juste \" c\u0027est-à-dire est fonction des revenus réels des agents économiques. Je ne cherche pas à minimiser les efforts demandés. Ils sont réels et je comprends le désarroi de la population. Mais je suis certain que c\u0027est le seul moyen pour préparer un avenir moins sombre pour nos enfants en leur offrant une situation économique durablement assainie ; n\u0027oublions pas que les premières victimes de ces dettes gigantesques, ce sont les jeunes générations qui devront un jour les rembourser. Pensez-vous que la prolongation de la date d\u0027expiration des obligations du gouvernement grec peut être considérée comme une restructuration ? Christian Noyer : Oui, ce serait le cas, car il s\u0027agirait d\u0027une décision discrétionnaire imposée aux créanciers. Quelle est votre opinion sur la restructuration de la dette grecque recommandée par de nombreux économistes sur l\u0027échelle internationale ? Christian Noyer : Beaucoup d\u0027analyses sont en fait purement comptables et se fondent sur la soutenabilité à court terme de la dette en négligeant les capacités de redressement à moyen terme de l\u0027économie grecque et les effets dévastateurs d\u0027un défaut de l\u0027État Grec sur la capacité ultérieure de la Grèce à assurer son financement. La Grèce a besoin de financements extérieurs, une restructuration serait rédhibitoire. Que pensez-vous de la création d\u0027un ministère Européen des finances et de l\u0027émission d\u0027obligations européennes ? Christian Noyer : Je pense que cette crise de la dette souveraine pose la question de la convergence des économies, de la surveillance des politiques budgétaires et de la compétitivité des pays. Il est clair que nous avons d\u0027abord besoin d\u0027une transparence beaucoup plus forte sur la situation réelle des finances publiques et de l\u0027économie dans les différents pays ; j\u0027observe qu\u0027une partie du problème de la Grèce tient au caractère erroné de ses statistiques. Je pense également que nous avons besoin de plus d\u0027harmonisation qu\u0027il s\u0027agisse des politiques fiscales ou sociales mais que cette harmonisation ne doit pas aller à l\u0027encontre de la convergence nécessaire de la productivité de nos diverses économies. Au total, c\u0027est bien une gouvernance européenne nettement plus forte qu\u0027il nous faut. Quant à l\u0027émission d\u0027obligations européennes, il me semble que cela ne pourrait être que l\u0027aboutissement d\u0027un processus d\u0027intégration quasi-fédéral. Finalement, peut-être que cette crise nous apportera une Europe encore plus soudée et plus intégrée. Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82","SECTION":"interviews"}