{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/20200125-fvg-itv_france_inter_vf.pdf","AUTHOR":"François VILLEROY DE GALHAU","TITLE":"France inter : « Les taux bas ne sont pas une fin en soi »","DATE":"25.01.2020","TEXT":" \n \n \n \n \nInterview de François Villeroy de Galhau, \nGouverneur de la Banque de France, \n \nFrance inter : « Les taux bas ne sont pas une fin en soi » \n \nParis, 25 janvier 2020 \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr) et Deborah Guedj \n(deborah.guedj@banque-france.fr\nPage 1 sur 6 \n \nYVES DECAENS  \nBonjour à notre invité, gouverneur de la Banque de France, François \nVILLEROY de GALHAU. \n \nFRANÇOIS VILLEROY DE GALHAU  \nBonjour Yves DECAENS. \n \nYVES DECAENS \nAlors les taux bas pénalisent l\u0027épargne, on vient de l\u0027entendre, mais \nfacilitent les emprunts et donc l\u0027activité économique ; c\u0027est un bon résumé \nde la situation ?  \n \nFRANÇOIS VILLEROY DE GALHAU  \nLes taux bas, ce n\u0027est pas une fin en soi. Comme vous l\u0027avez dit, ils \nsont destinés à soutenir une activité économique qui est aujourd\u0027hui encore \ntrop faible - autour de 1% de croissance en Europe - Quand on regarde la \ncontribution des taux bas à l\u0027économie et à l\u0027emploi, toutes les estimations \nsont d\u0027accord pour dire que cela a été très significatif, c\u0027est-à-dire à peu \nprès 0,5 point de croissance par an. Ça peut paraître un peu abstrait mais \ncela veut dire, si je regarde ces dernières années, plusieurs centaines de \nmilliers d\u0027emplois supplémentaires en France et plusieurs millions d\u0027emplois \nsupplémentaires à l\u0027échelle de la zone euro. Cela a changé très \nconcrètement et positivement la vie de millions de citoyens. \n \nYVES DECAENS  \nEn revanche la dette des ménages flambe. \n \nFRANÇOIS VILLEROY DE GALHAU  \nEnsuite, il faut regarder les effets de ces taux bas sur les épargnants \net les emprunteurs ; au passage d\u0027ailleurs, la plupart des ménages et \nchacun d\u0027entre nous est à la fois épargnant et emprunteur…  \n \nYVES DECAENS \nEmprunter, c\u0027est un peu épargner finalement… \n \nFRANÇOIS VILLEROY DE GALHAU  \nIl faut regarder les deux effets. En gros, les taux bas sont favorables \npour les emprunteurs ; mais ils peuvent l’être moins pour les épargnants. \nMais je voudrais relever quelque chose à propos de ce que Béatrice \nMATHIEU disait sur la dette des ménages : c\u0027est vrai qu\u0027elle augmente en \nFrance mais les taux sont bas dans l’ensemble de la zone euro. Mais \nailleurs dans la zone euro, la dette des ménages a tendance à diminuer par \nrapport à la richesse économique. Donc ce n\u0027est pas seulement l\u0027effet des \ntaux bas ; il y a aussi des explications particulières à la France. Les taux \nbas sont favorables pour l\u0027investissement des entreprises mais aussi pour \nles ménages qui veulent acheter leur résidence. Pour autant, il faut mettre \ndes garde-fous, comme les mesures que nous avons prises sur le crédit \nimmobilier. \nPage 2 sur 6 \n \nYVES DECAENS \nOui surtout c\u0027est ce risque de surchauffe que vous avez récemment \npointé, en appelant les banques à la vigilance. \n \nFRANÇOIS VILLEROY DE GALHAU  \nQu\u0027est-ce qui se passe sur le crédit immobilier ? Il progresse entre \n6 et 7% par an ; cela, c\u0027est plutôt favorable à l\u0027activité économique. Les taux \nsont très bas : si vous prenez un couple qui emprunte 200.000 euros, par \nrapport au taux qu’il y avait il y a 5 ans, il va économiser 30.000 euros sur \nla durée de vie du prêt, c\u0027est très significatif. Mais nous avons au fond \nrappelé des règles de bon sens et pris des mesures de prévention vis-à-vis \ndes banques sur deux dimensions : la durée des crédits - il ne faut pas aller \nau-delà de 25 ans - et la charge de remboursement - il ne faut pas que la \nmensualité dépasse un tiers du revenu.  \n \nYVES DECAENS \nÇa a toujours été la règle !  \n \nFRANÇOIS VILLEROY DE GALHAU  \nCe sont des règles de bon sens effectivement. \n \nYVES DECAENS \nMais vous voulez dire que les banques ont tendance à se lâcher ? \n \nFRANÇOIS VILLEROY DE GALHAU  \nEn tout cas, dans le dialogue entre les banques et les emprunteurs, \non a observé une dérivée ces dernières années, à laquelle il fallait mettre \nun coup d\u0027arrêt. J\u0027ai eu l\u0027occasion de dire à Bruno LE MAIRE - qui préside \nle Haut Conseil de stabilité financière - que maintenant nous allons \nsurveiller qu’au-delà d\u0027une flexibilité bien calibrée, les banques appliquent \nces règles de bon sens. Nous sommes tout à fait sérieux là-dessus. Il s’agit \nde maintenir le dynamisme économique et le dynamisme du secteur de \nl\u0027immobilier mais de faire attention à ce que les ménages ne se trouvent pas \nen risques demain. \n \nYVES DECAENS \nAlors vous avez dit aussi qu\u0027il n\u0027y avait pas de raison de déroger à \nla formule de calcul du taux du Livret A qui sera donc actualisé le 1er février \nsur votre proposition ; ce sera donc 0,5%, une baisse de 0,25 ; ça va \nconcerner 55 millions de personnes et notamment beaucoup de ménages \nmodestes qui vont y perdre ! \n \nFRANÇOIS VILLEROY DE GALHAU  \nSur le Livret A, son taux va effectivement descendre à 0,5%. \nD\u0027abord je souligne tout de suite qu’il ne descendra pas plus bas, c\u0027est-à-\ndire qu\u0027il y a un plancher à 0,5 qui assure quand même une rémunération \npositive de l\u0027épargne. Ça n\u0027existe pas chez nos voisins européens ; vous \npouvez regarder dans les 18 autres pays de la zone euro, il n’y a pas de \nPage 3 sur 6 \n \nrémunération minimale de l\u0027épargne liquide. Alors pourquoi la baisse ? \nVotre question est évidemment tout à fait légitime. Il y a une première \nraison, c\u0027est qu’il faut que cette baisse des taux puisse aussi profiter au \nlogement social ; vous savez que le Livret A sert à financer le logement \nsocial, et si le financement du logement social est trop cher, on construit \nmoins. 0,25% de baisse du Livret A, ça fait quand même plus de 15.000 \nlogements sociaux supplémentaires construits, ou plus de 50.000 qu\u0027on \npeut rénover. Ensuite, par rapport à l\u0027épargne populaire, question très \nimportante que vous posez : il y a un produit qui n\u0027est pas assez connu et \npas assez répandu, c’est le livret d\u0027épargne populaire dont le rendement - \nà 1% - reste protégé de l\u0027inflation et il ne descendra pas en-dessous. \n \nYVES DECAENS  \nEt il concerne uniquement les ménages vraiment les plus \nmodestes… \n \nFRANÇOIS VILLEROY DE GALHAU  \nIl concerne les ménages en fonction de leur niveau de revenus mais \nil s’agit potentiellement de 15 millions de Français ; or malheureusement il \ny en a moins de la moitié aujourd\u0027hui qui ont un livret d\u0027épargne populaire \net souvent pour des montants trop bas. Christian CHAVAGNEUX rappelait \ntout à l\u0027heure que les montants placés sur les Livrets A sont souvent très \nfaibles. Si je peux donner un conseil à ceux qui nous écoutent et qui n\u0027ont \npas encore de livret d\u0027épargne populaire, c\u0027est d\u0027aller ouvrir ce produit et \nj\u0027espère aussi que les banques vont se mobiliser pour le promouvoir. \n \nYVES DECAENS  \nAlors à travers les taux d\u0027intérêt, les banques pèsent sur le niveau \nde croissance qui est plutôt meilleur dans l\u0027Hexagone cette année que chez \nnos voisins ; c\u0027est une belle performance de la France ou bien ce sont nos \nvoisins qui font moins bien ? \n \nFRANÇOIS VILLEROY DE GALHAU  \nC\u0027est un peu les deux, comme souvent en économie. Mais \neffectivement, l\u0027économie française résiste plutôt bien. Pour vous citer les \nchiffres 2019, l\u0027économie française aura fait probablement 1,3% de \ncroissance, c’est notre prévision à nous, à la Banque de France ; soit plus \ndu double que l\u0027Allemagne qui aura fait 0,6. Vous voyez, ça fait assez \nlongtemps qu\u0027on n’avait pas eu cette situation…. \n \nYVES DECAENS  \nDonc ce n\u0027est pas seulement grâce aux taux bas. \n \nFRANÇOIS VILLEROY DE GALHAU  \nLes taux bas y ont contribué des deux côtés - je pense que certains \npays européens auraient été très proches de la récession s’il n’y avait pas \neu ce soutien par les taux bas - mais il y a en particulier grâce à cette \ncroissance française, quelque chose de très positif qui se passe aujourd\u0027hui \ndans notre pays, c\u0027est la création d\u0027emplois. Quand vous regardez sur les \nPage 4 sur 6 \n \nquatre dernières années, depuis 2016 jusqu\u0027à 2019, la France aura créé un \nmillion d\u0027emplois supplémentaires. Cela fait très longtemps que nous \nn\u0027avions pas eu une pareille performance. Il y a à la fois l\u0027effet de la \ncroissance - dont celle engendrée par les taux bas - et puis aussi le premier \neffet de certaines réformes prises depuis 2016 – j’enjambe un peu \nl\u0027échéance électorale parce que la Banque centrale est indépendante et \nqu’il faut regarder le cycle économique : la baisse du coût du travail à travers \nle CICE ou encore l’assouplissement de certaines règles sur le marché de \nl\u0027emploi, commencent incontestablement à produire des effets pour faire \nbaisser le chômage. \n \nYVES DECAENS  \nAlors le pouvoir d\u0027achat également dans les chiffres en tout cas se \ntient assez bien, en hausse de 2% l\u0027année dernière en moyenne ; comment \nexpliquer le ressenti contraire de la population ? Est-ce qu\u0027il y a un problème \nau niveau de la répartition des richesses par exemple ? \n \nFRANÇOIS VILLEROY DE GALHAU  \nVous avez raison, les statistiques de pouvoir d\u0027achat sont à la fois \npositives et très délicates. Elles sont positives parce que sur l\u0027année \ndernière, en moyenne, la croissance du pouvoir d’achat serait effectivement \nde 2% par habitant ; quand je regarde sur les mêmes quatre ans depuis \n2016, on serait à peu près à 5%, donc c\u0027est positif. Et en même temps, la \nperception n’est pas celle-là, d\u0027abord pour une raison très simple, c\u0027est que \nparmi ceux qui nous écoutent, ceux qui ont moins que la moyenne \névidemment disent : « mais je ne me retrouve pas dans ces chiffres ». Et \nceux qui ont plus que la moyenne ne vont pas appeler le standard de \nFrance Inter ou ils ne vont pas m\u0027écrire…  \n \nYVES DECAENS \nMais qui a plus et qui a moins ? C\u0027est ça le problème ! \n \nFRANÇOIS VILLEROY DE GALHAU  \nC\u0027est la question des inégalités à laquelle je suis personnellement \ntrès sensible. Il faut rester extrêmement mobilisé dans la lutte contre les \ninégalités, mais heureusement, la France et l\u0027Europe résistent mieux que le \nreste du monde ; on parlait tout à l\u0027heure des États-Unis de M. TRUMP, \nc\u0027est une économie incroyablement inégalitaire. Le modèle européen, moi \nj\u0027y crois et je crois qu\u0027il a mieux protégé contre les inégalités. Mais il faut \naller beaucoup plus loin là-dessus et en particulier, donner à chacun le \nmaximum de chances dans la nouvelle donne économique et \ntechnologique qui s\u0027annonce. Je crois par exemple qu\u0027il n’y a pas de bataille \nplus prioritaire pour la France que celle de la formation professionnelle, de \nl\u0027apprentissage, de l\u0027éducation. Parmi ceux dont le revenu a augmenté, il y \na ceux qui ont retrouvé un emploi, ceux dont je parlais tout à l\u0027heure ; ceux-\nlà, ce sont des gagnants du pouvoir d\u0027achat. Mais nous sommes encore un \npays qui a 8% de taux de chômage, avec des centaines de milliers de \njeunes au chômage et en face, vous avez des entreprises qui ont des \ndifficultés à recruter. Ce paradoxe-là est insoutenable. Une des très bonnes \nfaçons de faire avancer l\u0027économie française et de réduire les inégalités, \nc\u0027est l\u0027éducation et la formation. \nPage 5 sur 6 \n \nYVES DECAENS \nAlors un mot très rapidement sur la réforme des retraites. Vous ne \nme répondrez pas sur la nécessité de travailler plus longtemps \ncertainement : un conseil pour la conférence des financeurs qui doit trouver \n12 milliards ? \n \nFRANÇOIS VILLEROY DE GALHAU  \nJe n’ai pas à donner de conseils à la conférence des financeurs \nparce qu\u0027elle connaît les chiffres et les diverses solutions possibles mais je \nvoudrais dire deux choses très rapidement : la première, c\u0027est que je ne \ncrois pas que, contrairement à ce qu\u0027on dit très souvent, la France soit un \npays irréformable. Nous avons su faire des réformes, de l\u0027introduction de \nl\u0027euro à ces réformes sur l\u0027emploi dont je parlais ou au prélèvement à la \nsource il y a un an. Et la deuxième si vous me permettez de le dire, c’est \nqu’il y a souvent l\u0027idée que les agents de la Banque de France ont des \nprivilèges en termes de retraite, ils n\u0027en ont pas ; ils partent en retraite \nexactement au même âge que les Français. \n \nYVES DECAENS \nC\u0027est dit. Un dernier mot à propos de cet appel à projets que vous \navez lancé pour la création d\u0027une monnaie digitale de Banque centrale, un \ne-euro en quelque sorte. C\u0027est une réponse au projet de Facebook, le \nfameux Libra ; ça vous inquiète ?  \n \nFRANÇOIS VILLEROY DE GALHAU  \nCe n’est pas tellement une réponse à Facebook, c’est le fait que la \ntechnologie évolue et que nous voyons effectivement du côté de certaines \nbanques un besoin de monnaie digitale, besoin que nous verrons peut-être \ndemain du côté des citoyens. Quand vous regardez la longue histoire de la \nmonnaie, les citoyens ont accès à ce qu\u0027on appelle la monnaie de banque \ncentrale, c\u0027est-à-dire la qualité Banque de France et Banque centrale \neuropéenne à travers les billets de banque. Certains pays voient l\u0027usage \ndes billets de banque descendre très rapidement, notamment au nord de \nl\u0027Europe – comme en Suède ou aux Pays-Bas - et ils se posent la question \nde savoir si demain, il ne faut pas donner le droit aux citoyens à une \nmonnaie digitale. Cela ne sera plus un billet physique mais digital, qui aura \nla même qualité, c\u0027est-à-dire qui offrira la même sécurité de la Banque de \nFrance et de la Banque centrale européenne. \n \nYVES DECAENS \nEt qui doit être mise en place par les banques centrales, pas par des \nacteurs privés. \n \nFRANÇOIS VILLEROY DE GALHAU  \nJe crois que la monnaie, cela ne peut pas être privé ; la monnaie, \nc\u0027est un bien public de souveraineté ; maintenant c\u0027est une réflexion que \nnous commençons juste parce qu\u0027elle pose énormément de questions. \nNous allons faire des expérimentations, puis nous allons étudier ça \nensemble à l\u0027échelle de l\u0027Eurosystème, à savoir les 19 banques centrales \nnationales dont la Banque de France et la Banque centrale européenne. \nPage 6 sur 6 \n \nYVES DECAENS \nEt on en parlera parce que c\u0027est passionnant. François VILLEROY \nde GALHAU, gouverneur de la Banque de France, merci d\u0027être venu dans \n« On n’arrête pas l’éco ».  \n \nFRANÇOIS VILLEROY DE GALHAU \nMerci. \n","SECTION":"interviews"}