{"URL":"https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/interview-de-christian-noyer-sur-lci-lenbsp27nbspmainbsp2010.html","AUTHOR":"Christian Noyer","TITLE":"Interview de Christian Noyer sur LCI","DATE":"27.05.2010","TEXT":"BÉNAOUDA ABDEDDAIM Le Gouverneur de la Banque de France est l\u0027invité de l\u0027Economie, de LCI. Christian NOYER bonjour. CHRISTIAN NOYER Bonjour. BÉNAOUDA ABDEDDAIM Le président de la Cour des Comptes estime que tous les clignotants budgétaires et financiers en France, sont au rouge. Est-ce que vous dites finalement autre chose que cela ? CHRISTIAN NOYER Je crois qu\u0027il faut regarder la situation dans le monde en général. Il est clair qu\u0027à la sortie de la crise, tous les pays, en tout cas tous ceux qui ont eu à lutter contre les effets de la crise financière et contre la crise économique, contre la récession qui a eu lieu dans beaucoup de pays sont dans une situation de finances publiques qui n\u0027est pas bonne. C\u0027est le cas aux Etats-Unis. C\u0027est bien sûr le cas au Royaume Uni, qui fait partie de l\u0027Europe. C\u0027est aussi le cas au Japon. Donc ça n\u0027est pas une situation qui est unique. Ce qu\u0027il y a c\u0027est que partout il faut trouver les moyens de restaurer de façon crédible l\u0027équilibre des finances publiques, tout en essayant de maintenir la croissance. BÉNAOUDA ABDEDDAIM Le FMI envisage qu\u0027en 2011 la dette publique française dépasse le seuil des 88%. A partir de quel seuil envisagez-vous que finalement la France soit placée sous surveillance, sous perspective négative par les agences de notation ? CHRISTIAN NOYER Ce qui est important c\u0027est de démontrer à l\u0027ensemble des marchés, des intervenants, des agents de notation, de tous ceux qui jugent au fond de la soutenabilité des finances publiques françaises, que nous avons les moyens et le plan crédible pour revenir à l\u0027équilibre et pour faire refluer la dette à des niveaux qui sont beaucoup plus normaux … BÉNAOUDA ABDEDDAIM Lesquels… c\u0027est quoi ? CHRISTIAN NOYER Ecoutez, le traité sur l\u0027Union européenne avait fixé le seuil de 60%, c\u0027est une référence qui est bonne, je crois. Et donc c\u0027est ce qu\u0027il faut viser, eh bien sûr on ne va pas le faire en peu d\u0027années. Mais il faut viser ça comme objectif de long terme. BÉNAOUDA ABDEDDAIM Vous, vous dites que l\u0027austérité ne cassera pas la croissance, même les experts du FMI au plus haut niveau estiment que c\u0027est possible. Qui croire finalement ? CHRISTIAN NOYER Ou bien nous sommes capables de faire des réformes de fonds qui montrent bien comment on va rétablir l\u0027équilibre des finances publiques, et c\u0027est à cet égard je trouve, que la réforme de la retraite est un bon exemple. Ou bien on n\u0027a pas ces moyens-là et là nous serons obligés d\u0027avoir des politiques d\u0027austérité. Mais ça n\u0027est pas le cas aujourd\u0027hui. BÉNAOUDA ABDEDDAIM Les dernières prévisions de l\u0027OCDE sont assez nettement au-dessus de celles de Bercy. Vers quoi penchez-vous ? L\u0027OCDE ou Bercy ? CHRISTIAN NOYER On est dans des zones où toutes les prévisions sont entre 1,3 et 1,7. On est autour de 1,5 disons, de prévisions de croissance pour cette année. J\u0027espère que nous serons le plus haut possible. Je crois que ça dépend en particulier de notre capacité à maintenir la confiance et maintenir la confiance ça veut dire aussi faire les réformes qui sont nécessaires pour montrer que nous n\u0027aurons pas besoin d\u0027augmenter massivement les impôts dans les années qui viennent pour que les gens n\u0027aient pas des comportements d\u0027épargne de précaution excessives et soient rassurés sur leur avenir. BÉNAOUDA ABDEDDAIM Vous parlez beaucoup de réformes, mais il y a aussi l\u0027avantage indéniable, compétitif de la baisse de l\u0027Euro. Même l\u0027OCDE fait ce constat. CHRISTIAN NOYER Il est clair que nous sommes aujourd\u0027hui dans une zone qui est proche de la moyenne de long terme, dans une zone qui est plus normale et certainement nous en bénéficierons sur le plan du commerce extérieur. C\u0027est vrai pour l\u0027ensemble de la zone Euro. BÉNAOUDA ABDEDDAIM La Banque centrale chinoise ce matin a jugé bon d\u0027indiquer que la Chine continuait et allait continuer à investir dans la dette publique européenne. Que vous dit-on, vous, précisément à Pékin dans vos relations quotidiennes avec eux. CHRISTIAN NOYER Ecoutez, je n\u0027ai jamais senti une inquiétude de ce type-là. Ce qui est surtout révélateur dans cet épisode c\u0027est qu\u0027aujourd\u0027hui on a l\u0027impression que la nervosité sur les marchés financiers est telle, que n\u0027importe quelle rumeur est colportée, donne lieu à des mouvements dans les prix des actifs financiers. Tout cela est un peu ridicule. J\u0027espère que nous allons très vite retourner à une zone de calme. Il faut arrêter de croire n\u0027importe quelle rumeur. BÉNAOUDA ABDEDDAIM Il y a ce qui revient au gouvernement, il y a ce qui revient aux banques centrales. Vous dites que les marchés ne doivent pas s\u0027habituer aux achats de dettes publiques par la BCE. Question simple : comment vous, vous allez réussir à les déshabituer ? CHRISTIAN NOYER Notre problème est très simple. Les marchés étaient totalement désorganisés au plus fort de cette crise dite des dettes souveraines. Et donc notre politique monétaire ne pouvait plus être transmise dans l\u0027économie. En tout cas pas dans un certain nombre de pays de la zone. Et donc nous avons pris cette décision de façon très pragmatique. Parce que ça nous paraissait être la meilleure façon de rétablir ce qu\u0027on appelle un mécanisme de transmission. C\u0027est-à-dire le fait que notre politique monétaire se répercute dans l\u0027ensemble de l\u0027économie. BÉNAOUDA ABDEDDAIM La Commission européenne entend taxer les banques européennes pour finalement prévenir les futures défaillances. Êtes-vous pour ou contre. CHRISTIAN NOYER Nous sommes tous d\u0027accord dans le G.20 pour dire : il faut renforcer les exigences de capital des banques. Il faut que les coussins de sécurité dans le bilan des banques soient plus importants pour que les Etats ne soient pas amenés à venir au secours des banques aussi vite, lorsqu\u0027il éclate une crise. Donc c\u0027est ce que nous sommes en train de faire. On y travaille beaucoup. Et ça doit être finalisé avant la fin de l\u0027année. Ca, c\u0027est la défense dans les banques elles-mêmes, au niveau du capital des banques. Est-ce qu\u0027il faut un deuxième niveau de fonds qui serait financé par une taxe ? Au gouvernement à le décider. Mais ce qu\u0027il faudra bien faire, c\u0027est le calcul total de ce qu\u0027on demande aux banques, à la fois dans leur bilan et éventuellement dans une taxe en sus. Parce que, au total, ce sont des prélèvements qui peuvent être répercutés sur le coût du crédit, donc répercutés négativement sur la croissance. Donc il faut faire très attention à trouver le juste équilibre de toutes ces mesures. BÉNAOUDA ABDEDDAIM L\u0027autorité des marchés financiers met en garde contre l\u0027émergence de nouveaux produits complexes. Finalement ça continue comme avant. Est-ce que finalement vous partagez une sorte de constat de résignation ou les banques d\u0027affaires trouvent toujours moyen de contourner vos futures réglementations. CHRISTIAN NOYER Non, je crois que les choses ont déjà beaucoup changé et vont continuer à changer. On ne trouve plus aujourd\u0027hui de contrats complexes… du type de complexité qu\u0027on avait avant la crise et qui a été au cœur de la crise. On a des produits qui sont beaucoup plus simples aujourd\u0027hui. Nous avons considérablement relevé les exigences vis-à-vis des banques sur le capital, avec des normes qui deviendront obligatoires en Europe au début de l\u0027année prochaine mais qui ont d\u0027ores et déjà été décidées au niveau du G.20 ; au niveau du comité de Bâle. Donc tout ceci progresse. On a encore des progrès importants à faire, notamment sur les infrastructures de marché. Moi je suis fortement partisan d\u0027aller très vite vers l\u0027obligation de compenser les instruments comme les fameux CDS, sur des infrastructures organisées sous le contrôle des superviseurs, des superviseurs de marché et des banques centrales et qui donnent lieu à une compensation dans la zone monétaire où ils sont, pour qu\u0027on puisse avoir le maximum de contrôles et de supervision de ces instruments. BÉNAOUDA ABDEDDAIM Merci beaucoup. CHRISTIAN NOYER Merci. Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82","SECTION":"interviews"}