{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/france_inter.pdf","AUTHOR":"François VILLEROY DE GALHAU","TITLE":"France Inter – « Pour accompagner le redémarrage économique, l\u0027action publique devra être patiente et sélective. »","DATE":"12.05.2020","TEXT":"FRANCE INTER \nL\u0027INVITE DE 7H50 – Le 12/05/2020 – 07:46:48 \nInvité : François VILLEROY de GALHAU, gouverneur de la BANQUE DE FRANCE \n  \n  \nLÉA SALAME \n                        Bonjour à vous, François VILLEROY de GALHAU. \nFRANÇOIS VILLEROY DE GALHAU \n                             Bonjour Léa SALAME. \nLÉA SALAME \n                            Merci d\u0027être avec nous ce matin/ Vous dévoilez en exclusivité ce matin sur Inter \nl\u0027enquête mensuelle de conjoncture de la BANQUE DE FRANCE pour le mois d\u0027avril, en clair une \nphotographie de l\u0027économie française à temps T, à l\u0027issue de ce mois d\u0027avril, on ne va pas se mentir, \nles chiffres ne sont pas bons, mais il y a quelques lueurs d\u0027espoir, d\u0027abord, avant tout, à combien \névaluez-vous l\u0027impact du confinement sur l\u0027activité économique pour le mois d\u0027avril ? \nFRANÇOIS VILLEROY DE GALHAU \n                            Nous avons fait la photo la plus complète de l\u0027économie française en fin de \nconfinement. C\u0027est une enquête auprès de milliers d\u0027entreprises de toutes tailles, de tous secteurs, \njusqu\u0027à la semaine dernière, donc jusqu\u0027à début mai. Nous arrivons à une perte d\u0027activité de -27 % \npour l\u0027ensemble de l\u0027économie française en fin de confinement: cela reste très sévère, mais c\u0027est un \npeu moins mal que notre enquête précédente à début avril où on était à - 32 %.  \nLÉA SALAME \n                             C’est-à-dire qu’au mois de mars… \nFRANÇOIS VILLEROY DE GALHAU \n                             L’amélioration relative, on la voit dans l\u0027industrie (hors agroalimentaire qui résistait \ndéjà assez bien), et dans les services marchands. A l\u0027inverse, un secteur comme la construction reste \nextrêmement touché: la perte d\u0027activité y est de 75 % d\u0027après notre photographie. \nLÉA SALAME \n                            C\u0027est-à-dire qu\u0027au mois de mars, la perte d\u0027activité était de 32%... \nFRANÇOIS VILLEROY DE GALHAU \n                             Léa SALAME, donc l’économie française tournait aux deux tiers, là, elle est presque \naux trois-quarts, mais cela reste très sévère… \nLÉA SALAME \n                            Mais comment vous l\u0027expliquez, parce que le mois d\u0027avril était un mois de \nconfinement complet, le fait que l\u0027activité soit en légère hausse par rapport au mois de mars, ça veut \ndire quoi, que l\u0027économie s\u0027est adaptée au confinement ? \nFRANÇOIS VILLEROY DE GALHAU \n                             Effectivement: si je prends l\u0027exemple des services, qui est le secteur le plus important \nde l\u0027économie française, nous sommes très frappés dans notre photographie par la différence entre \ndeux catégories de services. Il y a les services qui sont tournés vers les entreprises, et ceux-là, grâce \nau télétravail, ont finalement résisté assez bien: les services informatiques, le conseil, les activités \nfinancières,..Nous avons pour la première fois d\u0027ailleurs donné les chiffres d\u0027usage du télétravail: trois \nsecteurs, dont les services informatiques ou les activités comptables et juridiques, ont un taux de \ntélétravail de plus de 70 %. A l\u0027inverse, les services aux particuliers, eux, continuent à souffrir \nbeaucoup: en première ligne bien sûr, l\u0027hébergement et la restauration. C\u0027est tout cela qui va se \njouer dans le redémarrage, certains secteurs vont rester fermés, mais d\u0027autres vont pouvoir \naccélérer. \nLÉA SALAME \n                           Comment vous calculez cela, comment vous arrivez à ce chiffre de 27 % de perte \nd\u0027activité, quels sont les indicateurs que vous choisissez ? \nFRANÇOIS VILLEROY DE GALHAU \n                             C\u0027est le travail effectivement des hommes et des femmes de la BANQUE DE FRANCE \nsur le terrain. La BANQUE DE FRANCE a l\u0027avantage d\u0027être présente dans chaque département, en \nproximité, d\u0027être en contact avec des milliers d\u0027entreprises. Notre première source, c\u0027est donc ce que \nles chefs d\u0027entreprise eux-mêmes, secteur par secteur, nous disent sur leurs activités passées au mois \nd\u0027avril, et puis de ce qu’ils prévoient sur le mois de mai, on en parlera. Nous combinons cela avec un \ncertain nombre d\u0027indicateurs qu\u0027on appelle la haute fréquence, pardon du jargon des techniciens, \nc\u0027est-à-dire en temps réel, qui permettent de mesurer la petite amélioration de l\u0027économie française. \nPour vous citer un exemple, sur les paiements par carte bancaire, il y avait une très forte chute en \nmontant au mois de mars, il y a une petite amélioration que nous voyons fin avril-début mai. La \nconsommation reste très inférieure à ce qu\u0027elle était avant le 15 mars. Mais nous revenons vers - 30 \n% à peu près, alors qu\u0027on était à - 35 ou - 40 % au début du confinement. \nLÉA SALAME  \n                           Le gouvernement a pris des mesures d\u0027ampleur pour soutenir l\u0027économie pendant ces \ndeux mois avec notamment 300 milliards d\u0027euros de prêts garantis par l\u0027Etat, combien, François \nVILLEROY de GALHAU, combien d\u0027entreprises y ont eu recours, combien de PME ont demandé ces \nprêts garantis par l\u0027Etat ? \nFRANÇOIS VILLEROY DE GALHAU \n                              Cela, c\u0027est une question essentielle: qu\u0027est-ce qu\u0027il fallait faire et qu’est-ce qu\u0027il va \nfalloir faire maintenant ? Dans le premier temps qui vient de se terminer hier, c\u0027était le temps de \nl\u0027urgence, il fallait réagir, et les pouvoirs publics globalement ont bien réagi. C\u0027est d\u0027ailleurs assez \ncomparable à ce qui se passe dans les autres pays: de par mon métier, je vois bien ce qui se passe en \nEurope ou dans le reste du monde. Il y a en particulier quelque chose qui a mieux marché en France \nqu’aux Etats-Unis, en Italie ou en Angleterre, c\u0027est l\u0027arrivée jusqu\u0027aux PME et TPE de l\u0027aide: le fonds \nde solidarité et, vous l\u0027avez mentionné, ces prêts garantis par l\u0027Etat. Alors, je vous donne les chiffres à \nhier soir; nous regardons les demandes qui arrivent dans les banques parce que c\u0027est l\u0027indicateur  \nprécoce: on est à près de 500.000 demandes d\u0027entreprises, 486.000 exactement. La grande majorité, \n90 % des demandes, vient de TPE:  on cible bien les entreprises de plus petite taille. Nous surveillons \névidemment de près le taux de refus par les banques, qui reste très faible, entre 2 et 3 %, donc \nglobalement, c\u0027est un dispositif qui marche bien.  \nMaintenant, quand je regarde vers l\u0027avenir, dans le temps 2, le temps du redémarrage, il va falloir \nune action patiente, sélective pour aider, cette fois-ci, les fonds propres de certaines entreprises qui \nvont se trouver en difficulté, avec trop de dettes. Mais le temps 1, celui de l\u0027urgence générale, c\u0027était \nle temps des pompiers, si je peux dire, où il fallait vraiment aider la trésorerie de toutes les \nentreprises. Cela a été globalement bien fait, même si je ne nie aucune des difficultés de ceux qui \nnous écoutent… \nLÉA SALAME \n                              Est-ce que vous avez déjà une idée du nombre de faillites d\u0027entreprises qui se profile \ndans les prochains mois ? \nFRANÇOIS VILLEROY DE GALHAU \n                             Non, et il faudra tout faire pour l\u0027éviter. L\u0027action publique va devoir maintenant \ncontinuer pour accompagner le redémarrage, parce que nous savons tous que ce redémarrage ne \nsera que partiel;  mais ce doit être une action patiente et sélective. Il va falloir passer d\u0027un effort en \ntrésorerie, qui était général, à un accompagnement en fonds propres, en capital, qui visera les \nentreprises qui en ont besoin. Ce n\u0027est pas la peine de mettre des fonds propres publics dans des \nentreprises qui n\u0027en ont pas besoin, mais aussi dans des entreprises qui ne seraient pas viables: \nsinon, cet argent ne servirait à rien. Or c\u0027est de l\u0027argent public, c\u0027est donc notre argent à tous.  \nIl  y a bien sûr des secteurs, pour répondre à votre question, qui sont plus touchés: il va falloir agir \npour le tourisme, pour l\u0027aéronautique, pour certains secteurs qui vont rester presque arrêtés. Dans \nles autres secteurs, entreprise par entreprise, il faudra regarder des formes innovantes, inventives de \nsoutien en fonds propres qui peuvent être d\u0027ailleurs un bon investissement pour la collectivité \nnationale. Aider une entreprise aujourd\u0027hui en difficulté, mais qui va retrouver ensuite la viabilité, \nc\u0027est un bon investissement; mais il va falloir être sélectif, alors qu\u0027on était général dans le temps 1. \nEt ce n’est pas toujours facile pour l\u0027action publique d\u0027être sélective. \nLÉA SALAME \n                            Sur la consommation, François VILLEROY de GALHAU, est-ce que vous avez des \nindicateurs qui montrent que les Français vont consommer massivement, vont retourner \nmassivement dans les magasins, dans les restaurants ou, au contraire, qu\u0027ils vont préférer épargner \nleur argent en prévision des mauvais jours ? \nFRANÇOIS VILLEROY DE GALHAU \n                             C\u0027est l\u0027autre question très importante. On vient de parler des entreprises; si on \nregarde les ménages, là aussi, il faut un peu différencier. Il y a d\u0027abord les ménages qui sont en \ndifficulté sérieuse dans la période de confinement, et ceux-là, évidemment, il va falloir continuer à \nles aider comme les pouvoirs publics et le Parlement l\u0027ont décidé. Mais quand je regarde l\u0027ensemble \ndes ménages, leur consommation a baissé davantage que leurs revenus pendant ces deux mois. Et \ndonc, il y a eu ce qu\u0027on appelle une épargne forcée, une épargne supplémentaire qui s\u0027est \naccumulée, nous commençons à en voir la taille à peu près. \nLÉA SALAME \n                            Combien ? \nFRANÇOIS VILLEROY DE GALHAU \n                              Alors je vous donne les chiffres, nous estimons qu’à fin mai, ce sera environ 60 \nmilliards d\u0027euros d’épargne supplémentaire des ménages. Ce chiffre paraît peut-être abstrait, mais je \nvais le rendre concret tout de suite par rapport à votre question, c\u0027est près de 5 % de consommation \nsupplémentaire sur l\u0027ensemble de l\u0027année. La question prioritaire du côté des ménages, c\u0027est donc la \nquestion de la confiance, pour qu\u0027ils transforment rapidement cette épargne accumulée en \nconsommation, et donc en croissance… \nLÉA SALAME \n                             Oui, et ça, on ne le sait pas encore… \nFRANÇOIS VILLEROY DE GALHAU \n                              Un retour à une meilleure situation sanitaire est tout à fait clé dans cette confiance, \net aussi toutes les dispositions qui sont prises du côté du commerce. \nLÉA SALAME \n                              Alors, on est clairement en récession, le gouvernement l\u0027a dit, il table sur moins 8 % \nde croissance en 2020, peut-être pire, vous, quels sont vos projections, d\u0027abord pour le mois de mai, \nest-ce que vous avez déjà des chiffres, ou en tout cas une échelle de chiffres à nous donner ce matin, \nmoins 27 % de perte d\u0027activité au mois d\u0027avril, moins 32 au mois de mars, et au mois de mai, on en a \ncombien, et sur la croissance en général ? \nFRANÇOIS VILLEROY DE GALHAU \n                              Il est trop tôt pour nous pour donner une prévision sur l\u0027ensemble de l\u0027année, nous \nle ferons le 9 juin, parce que nous voulons voir ce qui va se passer pendant le redémarrage. Mais je \npeux vous donner deux indications: la première, c\u0027est que nous savons aujourd\u0027hui à peu près \ncombien nous a coûté économiquement la période de confinement. Ces deux mois nous ont coûté \nsur la croissance annuelle près de 6 % de perte, déjà; et donc la perte sur l\u0027ensemble de l\u0027année sera \nplus élevée que cela, puisque, pendant le redémarrage, l\u0027activité reste partielle. Alors cela amène à \nvotre question sur ce qui va se passer sur le mois de mai. Nous avons interrogé aussi les chefs \nd\u0027entreprise: la plupart voient une amélioration heureusement de leur activité avec le redémarrage \ndu déconfinement partiel. L\u0027amélioration est d\u0027autant plus forte que les secteurs étaient le plus \ntouchés pendant le confinement: je vais vous citer l’exemple de l\u0027automobile ou de la réparation \nautomobile ou de la construction; là, nous voyons une amélioration assez forte. Si je devais donner \nun niveau d’ambition, Léa SALAME, nous avons en un mois, de fin mars à fin avril, déjà regagné 5 \npoints de taux d\u0027activité, nous sommes passés de -32 à -27. L\u0027ambition que nous pourrions avoir pour \nfin mai, c\u0027est de regagner encore une dizaine de points d\u0027activité. Nous verrons dans notre enquête \nde début juin exactement ce qu\u0027ont pu faire les chefs d\u0027entreprise: comme vous le savez, ce sont des \nsituations très différenciées sur le terrain. \nLÉA SALAME \n                             Merci beaucoup. Merci, c\u0027était très intéressant d\u0027avoir tous ces chiffres donnés ce \nmatin en exclusivité, ce n’est pas très réjouissant, mais il y a quelques lueurs d’espoir, c’est ce qu’on \nentend dans ce que vous nous dites ce matin… \n \n \nFRANÇOIS VILLEROY DE GALHAU \n                             On reste mobilisés pour l\u0027action, et on le reste ensemble: c\u0027est comme cela que nous \nallons gagner cette rude bataille. \nLÉA SALAME \n                             Merci et belle journée à vous François VILLEROY de GALHAU. 07:57:44. FIN# \n  \n \n","SECTION":"interviews"}