{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvdg-ouest-france-20160127.pdf","TITLE":"« Les banques plus robustes »","DATE":"27.01.2016","TEXT":"1 \n \n \nInterview de François Villeroy de Galhau, gouverneur de la Banque de France \n \n« Les banques plus robustes » \n \nOuest-France - 27 janvier 2016 \n \nEntretien recueilli par Pierre Cavret \nLe pétrole a encore mis à l\u0027épreuve, hier, les nerfs des Bourses mondiales. Mais le gouverneur \nde la Banque de France préfère mettre en avant la reprise solide dans la zone euro. \nLe prix historiquement bas du pétrole a encore pesé sur les marchés hier... \nC\u0027est, en soi, une bonne nouvelle pour l\u0027économie européenne. Mais la brutalité et la soudaineté du \nmouvement ont fait ressurgir l\u0027incertitude, notamment sur certains pays producteurs. \nD\u0027où un doute sur leur capacité à rembourser leurs dettes. \nIl n\u0027y a pas un problème général des pays émergents, mais des situations délicates. Il y a ceux \ndirectement producteurs de pétrole comme la Russie, le Venezuela, les pays du Proche-Orient. Le \nBrésil est à la fois producteur et en proie à des difficultés internes. Quant à l\u0027Inde, elle est la vedette \nde l\u0027économie mondiale, avec une croissance supérieure à 7 % attendue en 2016.  \nLes soubresauts des Bourses chinoises relancent-ils les craintes d\u0027une nouvelle crise ? \nIl ne faut pas que notre jugement sur l\u0027économie réelle soit dicté par les lunettes des marchés \nfinanciers qui, par nature, ont tendance à être très volatils. Leur valeur instantanée n\u0027a pas \nnécessairement une grande signification. Au-delà de ces soubresauts, le jugement doit être à plus \nlong terme et fondé sur la solidité de la reprise. 2016 ne sera pas 2008. Les banques sont beaucoup \nplus robustes du fait des règles que nous leur avons imposées. \nLa Chine est-elle un maillon faible ?  \nLa transition en Chine va aller vers un modèle plus tiré par la consommation intérieure et les \nservices. Ce sera une route accidentée, mais l\u0027économie chinoise reste forte, avec plus de 6 % de \ncroissance attendus en 2016. \nUn taux à faire rêver en Europe ? \nSi l\u0027économie américaine paraît assez robuste - ce qui a conduit la banque centrale américaine à \nrelever ses taux d\u0027intérêts - en zone euro, nous avons une reprise qui se confirme autour de  \n1, 7%. En France, elle sera de l\u0027ordre de 1, 4%. \nLe rachat de dettes par la BCE et l\u0027injection massive de liquidités, n\u0027est-ce pas dangereux pour \nl\u0027économie ? \nAujourd\u0027hui, nous avons 0 % d\u0027inflation en Europe. C\u0027est notre mandat d\u0027agir ainsi pour aller vers la \ncible de 2 % d\u0027inflation à moyen terme, en soutenant au passage la croissance. \n \nComment transformer la croissance en reprise plus forte ? \nPartout, la croissance repose d’abord sur les entrepreneurs et les entreprises. C’est pourquoi, il faut \nmiser sur l’accélération de l’investissement durable des entreprises, en France comme en Europe, en \nvue de transformer la reprise en croissance plus forte, plus durable, plus créatrice d’emplois. \n2 \n \nOn compte beaucoup sur les banquiers centraux mais la machine ne repart pas. Aux \ngouvernements d’amplifier le changement ? \nAbsolument. Au-delà de la politique monétaire, nous rappelons régulièrement aux gouvernements \neuropéens, y compris à la France, qu’il est nécessaire d’amplifier les réformes. Quand vous regardez \nles taux de croissance en Europe, ceux qui ont les plus élevés sont ceux qui ont réformé à des \nmoments divers et sous des majorités politiques les plus diverses : la Suède des années 90, \nl’Allemagne des années 2000, plus récemment l’Espagne. Les réformes donnent davantage de \ncroissance et d’emplois en Europe. C’est ce que nous voyons aujourd’hui très concrètement. \nVous estimez qu’en France ça ne change pas assez vite ? \nLa France peut et doit faire mieux pour sortir du chômage. Il y a eu des réformes déjà prises et qui \nvont dans le bon sens dont le Pacte de responsabilité et le Cice. Mais les chômeurs et les jeunes n’ont \npas le temps d’attendre les divers calendriers politiques. C’est pourquoi, il faut tenir bon sur un \ncertain nombre de réformes comme sur le coût du travail par exemple. Nos voisins européens, qui \nont réussi dans leur entreprise, n’ont pas eu à renoncer à leur modèle social. Il ne faut pas se \ndisperser, ne pas s’arrêter mais agir en continuité et sur la durée. Nous sommes dans un monde qui \npeut être court-termiste, il faut donc se montrer persévérant… \nLa France a des marges de progrès importantes ? \nElle a surtout beaucoup d’atouts pour affronter la compétition européenne et mondiale : sa \ndémographie, sa capacité d’innovation, son tissu d’entreprises, ses start-up et la French tech. Mais en \nutilisant les expériences réussies de ces voisins européens, elle doit évidemment accélérer et lancer \nune mobilisation générale pour la croissance et l’emploi. Les conditions sont favorables avec des taux \nd’intérêts bas, le prix du pétrole, le taux de change de l’euro… Mais cela suppose des réformes du côté \npublic et une mobilisation de tous y compris des entreprises sur l’investissement. Il faut aussi que \nnous ayons un peu plus confiance en nous et en l’avenir. \nLes Français aiment l’entreprise et notamment les TPE et PME souvent en souffrance. Que \nfaire pour les aider ? \nDans chaque succursale de la Banque de France de chaque département, nous allons nommer un \ncorrespondant TPE de façon à pouvoir conseiller les dirigeants des TPE qui peuvent avoir des \ndifficultés dans leurs relations avec les banques. Même si globalement, le crédit bancaire fonctionne \nbien en France, il y a un point de tension sur les TPE. Autre sujet de préoccupation, les ETI : Quand on \nregarde la taille des entreprises en France, notre grand défi est dans les entreprises de taille \nintermédiaire (ETI). Et là, cela renvoie au problème des fonds propres dans les entreprises \nfrançaises. Les renforcer, dans l’économie française et européenne, est une priorité. \nVia une épargne plus incitative vers l’entreprise ? \nFaire que les intermédiaires financiers puissent proposer à des épargnants des produits adaptés à \ndurée longue, assortis ou non d’une garantie en capital et avec une fiscalité favorable, je crois que \nc’est très souhaitable en effet. Vous êtes à Rennes aujourd’hui et vous citez la Bretagne en exemple \npour son dynamisme entrepreneurial… L’ensemble de l’économie française a beaucoup à apprendre \ndes réussites économiques de la Bretagne qui fonctionne en réseau. Je ne nie pas un certain nombre \nde difficultés qui existent. Nous savons que nous pouvons aussi réussir sur le plan économique. C’est \nimportant de le dire dans un pays qui parfois broie du noir, et la Banque de France est au service des \nPME sur le terrain. \nLes banques ont-elles tiré les leçons de la crise de 2008 ? \nLes banques européennes ont dû s’adapter à des réglementations beaucoup plus exigeantes qu’avant \nla crise. C’est le travail que nous avons fait avec Bâle sur le plan international et puis, à l’intérieur de \nl’Europe, avec toutes les règles nouvelles à adopter. Le capital des banques françaises, rapporté à \nleurs engagements pondérés par les risques, était de 6 % en 2007, il est de 12 % aujourd’hui. On a \ndes banques françaises qui sont deux fois plus solides qu’avant la crise. \n \n","SECTION":"interviews"}