{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-gouverneur_2017-02-17_usine_nouvelle.pdf","TITLE":"Interview de François Villeroy de Galhau - L’Usine Nouvelle","DATE":"23.02.2017","TEXT":"1 \n \n \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n L’Usine Nouvelle – 23 février 2017 \n \n \n \nLe PIB n’a progressé que de 1,1 % l’an passé. La France est-elle condamnée à une \ncroissance faible ? \n \nFrançois Villeroy de Galhau : \nPour 2017, notre prévision est de 1,3 %. La croissance française est résistante mais trop \nlente. Dans l’ensemble de la zone euro, la croissance moyenne est de 1,7 %, un \nenvironnement relativement porteur dont nous pouvons, nous Français, mieux tirer parti . \nPlusieurs de nos voisins européens  affichent de vrais succès : croissance forte en Espagne \nou en Irlande, plein emploi en Allemagne et en Autriche… Ce qui fait la différence, ce sont \nles réformes réalisées. La croissance et l’emploi, c’est possible en Europe et avec l\u0027euro. \n \nLesquelles seraient nécessaires  en France ? \n \nFrançois Villeroy de Galhau : \nElles peuvent je crois être résumées par quatre\n \n« E » : les Entreprises, dont les \nsimplifications ; l’Éducation, avec l’apprentissage et la formation professionnelle ; l’Emploi et \nl’État. Sur la sphère publique, nous avons le même modèle social que nos partenaires \neuropéens mais notre difficulté est qu’il nous coûte plus cher. Il faut aussi que nous sachions \nreconnaître nos progrès : les réformes des retraites, le pacte de responsabilité et le Cice, et \nbien que dans la difficulté, certaines réformes du marché du travail. \n \nPour l’instant, les Français n’en voient pas les résultats… \n \nFrançois Villeroy de Galhau : \nIl faut aussi une mobilisation collective des entrepreneurs, pour qu’ils traduisent \nprogressivement un environnement plus favorable en décisions d’investissement et \nd’embauches. Ceci suppose davantage de confiance, et une part en incombe aux pouvoirs \npublics. Les entrepreneurs ont besoin de se sentir soutenus ; ils sont le cœur de la \ncroissance. L’une des missions importantes de la Banque de France est justement d’être à \nleurs côtés, sur le terrain. Nous écoutons leurs besoins, facilitons leurs relations avec les \n2 \n \nbanques grâce à la médiation du crédit, assurons la cotation de nombreuses entreprises, et \nleur proposons des outils de diagnostic personnalisés comme Geode et Opale. \n \n Les entreprises rencontrent-elles encore des difficultés de financement ? \n \nFrançois Villeroy de Galhau : \nLes crédits aux entreprises ont progressé de 4,9 % fin décembre 2016, ce qui est la \ncroissance la plus forte dans la zone euro. Et les taux d’intérêt accordés sont parmi les plus \nbas d’Europe. Mais nous sommes attentifs aux difficultés que peuvent rencontrer les TPE. \nC\u0027est pourquoi la Banque de France a mis en place à l\u0027automne dernier des correspondants \ndépartementaux dédiés pour les orienter.  Il faut aussi soutenir le financement de l’innovation \net de l’immatériel. Cela passe par des crédits  mieux adaptés, comme les prêts de \ndéveloppement de BPIfrance,  mais surtout par le développement des fonds propres en \nmobilisant les 350 milliards d’euros d’excédents d’épargne annuels en Europe.  \n \nLa BCE doit-elle en faire plus pour soutenir la croissance européenne ? \n \nFrançois Villeroy de Galhau : \nNotre politique monétaire a d’abord permis de combattre le danger mortel de la déflation. \nElle a été efficace. On estime qu\u0027elle contribue aujourd\u0027hui pour près de 0,5 % par an à la \ncroissance européenne. La nécessité d’une politique monétaire active demeure cependant, \nmême si nous allons en avril réduire  l\u0027intensité de nos achats compte tenu des progrès vers \nnotre cible d\u0027inflation de 2 % à moyen terme.  \n \nLa BCE peut-elle pour autant relancer seule la croissance européenne ?  \n \nFrançois Villeroy de Galhau : \nLors de la signature du traité fondateur en 1992, on parlait d’Union économique et \nmonétaire. Vingt-cinq ans plus tard, le bilan est clair : l’Union monétaire est un succès, mais \nl’Europe a été peu efficace en matière d’Union économique. La priorité doit aller aux \nréformes nationales mais aussi à une stratégie économique collective en Europe, avec \ndavantage de réformes en France ou en Italie, et davantage de relance en Allemagne ou aux \nPays-Bas. Il faudrait un pacte de confiance dont un ministre des Finances de la zone euro \nserait le garant. C\u0027est un peu comme dans un groupe, dont le plan de développement est \nplus que la juxtaposition des objectifs de chacune de ses entreprises considérés \nséparément. \n \nCertains candidats à la présidentielle plaident pour une sortie de la zone euro. Quelles \nconséquences pour la France ? \n \nFrançois Villeroy de Galhau : \nLa Banque de France est totalement indépendante, au service de tous les Français. Elle ne \nparle pas de politique mais d’économie, et en priorité de la monnaie qu\u0027elle a pour mission \nde protéger. L\u0027euro est une monnaie qui inspire confiance et est soutenue par 68 % des \nFrançais. Concrètement, il nous a d’abord apporté une baisse de nos coûts de financement \n3 \n \nde l\u0027ordre de 1,5 % : sur la période qui a précédé Maastricht (entre 1986 et 1992), l\u0027écart de \ntaux d\u0027intérêt entre la France et l\u0027Allemagne était en effet de 1,9 % en moyenne ; en  2016, \ncelui-ci est tombé à 0,4 %. Ceci veut dire que si la France devait par hypothèse sortir de \nl\u0027euro, la seule charge d’intérêts de la dette publique nous coûterait à terme plus de  \n30 milliards d\u0027euros supplémentaires par an, soit l\u0027équivalent du budget de la Défense. Pour \nles entreprises, le surcoût sur leur dette serait de l\u0027ordre de 20 milliards annuels. Et  l’euro a \npermis une inflation maîtrisée. Une sortie de l\u0027euro et une dépréciation signifieraient à \nl\u0027inverse une augmentation significative du coût de tous les biens importés, à commencer par \nles matières premières et le pétrole. Les entreprises devraient aussi affronter  une instabilité \ndes changes au sein de leur marché européen. \n \nL’euro est-il trop élevé pour la France comme l’affirme Marine Le Pen ? \n \nFrançois Villeroy de Galhau : \nEncore une fois, le rôle de la Banque de France n’est pas de distribuer les bons et les \nmauvais points politiques. Sur le cours de l\u0027euro, l\u0027équipe de M. Trump dit au contraire qu\u0027il \nest sous-évalué. La réalité est que l\u0027euro n\u0027est pas fort ou faible, il est solide et reconnu au \nplan international et quand le président de la BCE prend la parole au G20, le monde entier \nécoute l’Europe avec attention. Aucun de nos pays pris séparément ne pèserait face aux \nÉtats-Unis ou à la Chine. Dans un monde incertain, nous avons besoin de cet acquis de \nsouveraineté européenne. \n \nFaut-il craindre une guerre des monnaies, après les déclarations de Donald Trump ? \n \nFrançois Villeroy de Galhau : \nCela irait contre toutes les règles du jeu international de ces vingt dernières années. Les \npolitiques monétaires des pays avancés poursuivent des objectifs internes, à savoir la \nstabilité des prix,  et non externes sur le change. Les pays sont engagés à éviter les \ndévaluations compétitives, susceptibles d’entraîner des réactions en chaîne préjudiciables à \ntous. Et à s’abstenir de déclarations unilatérales à ce sujet. \n \nDonald Trump semble aussi vouloir revenir sur la régulation bancaire. Est-ce \ndangereux pour l’Europe ? \n \nFrançois Villeroy de Galhau : \nIl est encore trop tôt pour répondre. Mais depuis 2009, un effort exceptionnel de \nréglementation internationale a été réalisé, autour de Bâle III notamment. Le système \nfinancier international est plus sûr qu\u0027avant la crise et les banques françaises solides. Il est \nessentiel que nous ne reculions pas. \n \n \nPropos recueillis par Anne-Sophie Bellaiche et Solène Davesne. \n \n","SECTION":"interviews"}