{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/itv-vdg-radio-classique-20160412.pdf","TITLE":"Interview de François Villeroy de Galhau, « Un ministre de l’économie de la zone euro pour accroître la croissance et l’emploi » Radio Classique","DATE":"12.04.2016","TEXT":"1 \n \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n« Un  ministre de l’économie de la zone euro pour accroître la croissance et l’emploi »     \n \nRadio Classique  – 12 avril  2016 \n \n \nNicolas Pierron   \nBonjour François Villeroy de Galhau. \n \nFrançois Villeroy de Galhau  \nBonjour Nicolas Pierron. \n \nNicolas Pierron  \nEmprunter de l’argent est devenu quasiment gratuit en Europe, la France \npaie actuellement moins de 0,5 % d’intérêt pour s’endetter sur dix ans, \nl’Allemagne 0,20 %, c’est le résultat de la politique monétaire de la Banque \ncentrale européenne destinée, on le rappelle, à lutter contre le risque de \ndéflation et à relancer l’activité économique sur le vieux continent. Est-ce \nque cette politique n’est pas dangereuse sur le long terme ? \n \nFrançois Villeroy de Galhau  \nC’est une politique qui correspond à notre mandat sur l’inflation : nous \nvisons une cible d’inflation de 2 % à moyen terme. Tant qu’on n’y est pas, la \npolitique monétaire doit soutenir l’activité, c\u0027est-à-dire très concrètement \nsoutenir les entreprises et les ménages, soutenir l’économie réelle. Et on \nvoit les effets positifs de cette politique : les volumes de crédit repartent, les \ntaux de crédit, vous l’avez dit, sont beaucoup plus bas. C’est vrai pour les \nentreprises, les taux des crédits aux entreprises en moyenne en Europe ont \nbaissé de 0,8 % depuis 2014, depuis que la BCE pratique cette politique \nnon conventionnelle. Du côté des ménages, on sait que les crédits à \nl’immobilier sont à des niveaux historiquement bas, moins de 2 % hors \nassurance en moyenne, tout cela est bon pour le secteur immobilier. Tout \nen menant cette politique monétaire active, parce que c’est notre mandat et \ndonc notre devoir, il faut surveiller des risques éventuels de bulle ; nous le \nfaisons très régulièrement au sein du Haut Conseil de stabilité financière en \n2 \n \nFrance et nous estimons aujourd\u0027hui qu’il n’y a pas de bulle financière \nglobale. \n \nNicolas Pierron  \nLa question, François Villeroy de Galhau, c’est de savoir si cette politique \nmonétaire a un effet sur la croissance, on voit qu’aux États-Unis qui ont \npourtant renoué avec une croissance solide, les États-Unis ne sortent pas \ndes taux bas, on est toujours à 0 % aussi. \n \nFrançois Villeroy de Galhau  \nCette politique monétaire est bonne pour l’investissement des entreprises, à \ntravers le crédit ; elle est bonne pour le secteur immobilier, je le disais, donc \nelle est bonne pour la croissance. On estime que l’inflation et la croissance \nauraient été plus basses d’environ 0,3 % par an, si nous n’avions pas mené \ncette politique monétaire active. \n \nNicolas Pierron  \nCe n’est pas beaucoup. \n \nFrançois Villeroy de Galhau  \n0,3 %, c\u0027est tout à fait significatif ! Nous allons continuer à faire le mieux \npossible, nous avons adopté d’ailleurs le 10 mars un paquet de mesures \ntrès fortes pour l’économie réelle, pour le financement toujours des \nentreprises et des ménages. Mais si vous me permettez l’expression, la \nmeilleure politique monétaire du monde ne peut donner que ce qu’elle a : \nc’est une des composantes de la politique économique et il est essentiel de \nmieux coordonner les autres aspects de la politique économique, la politique \nbudgétaire, les réformes structurelles, la politique de financement. C’est \npour cela qu’il faut une meilleure coordination des politiques économiques \nen Europe et un ministre des Finances de la zone Euro comme je le \npropose. \n \nNicolas Pierron  \nVous proposez effectivement la nomination d’un ministre des Finances \neuropéen, mais dans un climat de défiance généralisée, quasiment \nidentique si ce n’est supérieur à la pire période qu’ait connu la zone Euro, à \nsavoir la crise grecque, comment faire en sorte que ce projet puisse voir le \njour ? \n \nFrançois Villeroy de Galhau  \nUn mot sur la défiance vis-à-vis de l’Europe : je crois qu’il y a défiance \nquand l’Europe apparaît abstraite, lointaine, comme il y a aux États-Unis \ndéfiance vis-à-vis de Washington et de la politique fédérale dans la \ncampagne électorale. Mais, en même temps, les citoyens européens \ngardent une très forte confiance dans l’euro, à 68 % pour l’ensemble de la \nzone euro, à 67 % en France : là c’est une réalité concrète, une monnaie \n3 \n \nsolide qui bénéficie à tous les Européens. Le débat que nous devons avoir, \nc’est comment favoriser plus de croissance, plus d’emplois très \nconcrètement pour les Européens. Le débat sur la coordination des \npolitiques économiques, ce n’est pas une discussion théologique sur plus de \nBruxelles, c’est un projet très concret pour plus de croissance et plus \nd’emplois sur le plan économique, dans la réalité de la vie des Européens. \n \nNicolas Pierron  \nPourtant, aujourd\u0027hui, on a l’impression que l’Europe ne se limite qu’à la \ncoordination budgétaire qui ne marche pas d’ailleurs, puisqu’on voit que les \nÉtats européens appliquent chacun leur stratégie finalement. L’Allemagne \nest en excédent budgétaire, la France en déficit… \n \nFrançois Villeroy de Galhau  \nVous avez raison, cela ne marche pas suffisamment. Il faut revenir aux \norigines du projet, vous vous souvenez, on l’appelait Union économique et \nmonétaire. Qu’est-ce qui s’est passé depuis ? L’Union monétaire, cela \nmarche : il y a la Banque centrale européenne, il y a une institution solide \nqui mène une politique monétaire active, efficace, tout en surveillant les \nrisques, nous en avons parlé. Mais du côté de l’Union économique, il n’y a \npas de jeu collectif, chacun des États pratique un jeu personnel, un jeu \nindividuel. La politique budgétaire ou la politique de réforme est jugée juste \nà l’aune de chaque horizon national. Cela ne produit pas la bonne stratégie \ncollective. Si on regarde entre la France et l’Allemagne, on oppose toujours \nle besoin de réformes en France et la nécessité de coordination \neuropéenne. Il faut arrêter de les opposer, il faut les deux : réformes et \ncoordination. Tout le monde sait que la France a un besoin de réformes \nsupplémentaires, et que l’Allemagne a une capacité de relance budgétaire. \nMais il faut pouvoir combiner les deux dans une stratégie collective, que le \nministre des Finances de la zone Euro serait chargé de préparer et dont il \nsurveillerait la mise en œuvre. \n \nNicolas Pierron  \nEncore faut-il l’incarner ce ministre des Finances de la zone Euro que vous \nappelez de vos vœux, et on sait que de ce point de vue, aujourd\u0027hui, les \ndirigeants européens ont un déficit à la fois de crédibilité et de légitimité. On \nest loin de l’époque de Jacques Delors pour faire court. \n \nFrançois Villeroy de Galhau  \nOui, mais je crois que le besoin demeure, il s’est même accru. Il faut \névidemment une procédure de nomination qui assure la légitimité \ndémocratique de ce ministre des Finances - qui travaillera au passage avec \nles ministres des Finances nationaux, il ne les remplacera pas -. On pourrait \ns’inspirer en la matière de ce qui s’est fait sur la politique étrangère,  \nc\u0027est-à-dire un ministre des Finances qui est proposé par le président de la \nCommission, choisi par le Conseil européen, c\u0027est-à-dire les chefs d’État et \nde gouvernement, et approuvé à la majorité par le Parlement européen. \nC’est une procédure très démocratique. Ensuite, il faut bien sûr qu’il y ait \ndébat chaque année, sur la stratégie collective de la zone Euro.  \n4 \n \nLes économistes le disent très clairement, ils font souvent appel à la théorie \ndes jeux : une stratégie coopérative est meilleure, produit plus de \ncroissance et d’emplois que des stratégies individuelles. L’absence de \ncoordination économique nous a coûté entre 2 et 5 points de PIB depuis \n2011 en Europe. Cela veut dire qu’elle nous a coûté des millions d’emplois, \ndonc c’est très concrètement qu’il faut se battre pour rattraper ces points de \ncroissance. \n \nNicolas Pierron  \nMalgré tout, ce qui frappe aujourd\u0027hui les citoyens français, c’est par \nexemple l’absence d’harmonisation fiscale et sociale en Europe, on le voit \navec les accusations de dumping en Allemagne dans l’agriculture ou encore \nl’Irlande qui taxe les sociétés à un taux d’imposition trois fois inférieur à celui \nde la France. \n \nFrançois Villeroy de Galhau  \nL’harmonisation fiscale est souhaitable en Europe, il y a d’ailleurs eu, il y a \nplus de 20 ans, des progrès sur la TVA et les impôts indirects. Mais c’est un \nchantier à plus long terme parce que la fiscalité est aujourd\u0027hui soumise à la \nrègle de l’unanimité en Europe et ceci supposerait de passer à la majorité \nqualifiée. Il  faut donc continuer à progresser par étape : je propose \nd’ailleurs qu’une fois élaborée cette stratégie collective qui est une \ncoordination des politiques nationales, on envisage une étape \nsupplémentaire vers une union budgétaire et fiscale. Mais si nous voulons \ntout faire tout de suite, probablement nous ne ferons rien : avançons d’abord \nsur la voie de cette stratégie collective pour la croissance et l’emploi. \n \nNicolas Pierron  \nTout dernier mot François Villeroy de Galhau, votre prévision de croissance \naujourd\u0027hui pour 2016 en France, on est à plus de 1 % toujours ? \n \nFrançois Villeroy de Galhau  \nNous n’avons pas publié côté Banque de France de nouveaux chiffres et \nnous le ferons au mois de juin. Mais la croissance en France en 2016 \ndevrait se montrer résistante, c\u0027est-à-dire au moins au niveau de l’an dernier \nqui était 1,2 %, tout en restant insuffisante, c\u0027est-à-dire que nous serons en \ndessous de la moyenne de la zone Euro qui devrait être à 1,4 - 1,5. Ceci \nrenvoie au besoin de confiance, au besoin de réformes, pour retrouver \ncomme nos voisins européens, je le note au passage, le chemin de la \ncréation d’emplois durables. \n \nNicolas Pierron  \nMerci François Villeroy de Galhau, gouverneur de la Banque de France. \n \n \n","SECTION":"interviews"}