{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg_2016-10-10_le-figaro.pdf","TITLE":"Interview de François Villeroy de Galhau, Gouverneur de la Banque de France","DATE":"10.10.2016","TEXT":" \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n \nLe Figaro – 10 octobre 2016 \n \n \nLE FIGARO : Pourquoi les perspectives de l’économie mondiale telles que les a présentées le FMI \nsont elles aussi ternes ? \nFrançois Villeroy de Galhau : Le FMI évalue à 3,1 % la croissance mondiale cette année, avec la \ndifférence habituelle entre les pays émergents ou en développement (4,2 %) et les économies \navancées (1,6 %). Ces chiffres sont pratiquement les mêmes qu’il y a six mois, malgré le Brexit. On \npeut donc relever que l’économie résiste, notamment en zone euro qui à 1,7 % se situe un peu au-\ndessus de la moyenne des économies avancées. Mais pour autant, nous n\u0027avons pas renoué avec le \nrythme souhaitable : il y a un ralentissement structurel de la croissance mondiale. Il y a cinq ans, les \npays avancés étaient sur un rythme de progression de 2,4 % et les économies émergentes à près de 7 \n%. Chacun de ces deux groupes a donc freiné d\u0027à peu près un tiers. Il y a là bien sûr les conséquences \nspécifiques de la transition de l’économie chinoise, des difficultés des pays pétroliers ou du Brésil. \nMais il y a des explications plus structurelles presque partout : le ralentissement des investissements \net de la productivité, la persistance d\u0027une inflation trop basse et de dettes trop élevées, et de façon \ngénérale un manque de confiance des acteurs économiques face aux incertitudes géopolitiques. \n \nLE FIGARO : N’est-il pas décevant que dans la zone euro la croissance aura ralenti cette année ? \nFrançois Villeroy de Galhau : L\u0027évolution de 2 % en 2015 à 1,7 % en 2016 est trompeuse car elle \ns\u0027explique par des révisions comptables exceptionnelles qui ont considérablement gonflé les chiffres \nde la croissance irlandaise en 2015. La croissance en zone euro est insuffisante mais résiliente car elle \nrepose sur la demande intérieure - la consommation des ménages et l\u0027investissement des \nentreprises, qui repart heureusement. \n \nLE FIGARO : Les perspectives européennes 2017 vont être assombries par le Brexit ? \nFrançois Villeroy de Galhau : Le soulagement sur les effets 2016 ne doit pas masquer que \nle Brexit aura des effets négatifs dans la durée, surtout pour l\u0027économie britannique à \ntravers l’incertitude  sur les investissements. Dès 2017, le FMI a divisé par deux, à 1,1 %, sa prévision \nde croissance en Grande-Bretagne ; la Banque d\u0027Angleterre est même un peu plus pessimiste.  \n \nLE FIGARO : Le FMI met en avant les menaces protectionnistes… \nJusqu\u0027à présent, cela a peu joué. Mais pour l\u0027avenir, les menaces protectionnistes, si elles se \nréalisaient, constitueraient un risque sérieux pour la croissance mondiale. Historiquement, le \ncommerce mondial a augmenté plus vite que la croissance de chaque pays et \"tiré\" celle-ci.  \nNos rencontres ont marqué cependant une préoccupation sans précédent des Anglo-saxons sur la \nmontée des inégalités et les \"laissés pour compte\" de la mondialisation. Pour nous Européens, c\u0027est \nune motivation puissante de tenir à notre modèle social commun, moins inégalitaire, tout en \nl\u0027adaptant.  \n \nLE FIGARO : Le FMI demande à l’Allemagne une relance budgétaire plus musclée, est-ce pertinent \net réaliste ? \nFrançois Villeroy de Galhau : L’idée de demander à l’Allemagne une relance budgétaire n’est pas \nnouvelle et le FMI n\u0027est pas seul à le faire. Effectivement, il existe une marge de manœuvre à \nmobiliser. Les autorités allemandes commencent d\u0027ailleurs à en convenir, puisqu\u0027elles envisagent des \npremières baisses d’impôt en 2017. Il y aussi des besoins d\u0027investissement public que le rapport  de \nl\u0027économiste allemand M. Fratzscher avait soulignés en 2015. Mais il ne faut pas croire que cela \nsuffise à accélérer la croissance en Europe, ni faire de l\u0027Allemagne le bouc émissaire de nos propres \ndéfis. La réponse tient au moins autant aux réformes nationales à amplifier ailleurs, notamment en \nFrance. Il y a besoin que chaque pays fasse sa part du chemin. C\u0027est pourquoi j’ai renouvelé fin \nseptembre devant le Parlement européen ma proposition d\u0027une stratégie collective coordonnée, et \nd\u0027une Union de Financement et d’Investissement. \n \nLE FIGARO : Que faut-il attendre d’une telle Union de financement et d’investissement ? \nFrançois Villeroy de Galhau : La zone euro a un grand atout, un excédent d’épargne par rapport à ses \ninvestissements, qui représente 3 % de son PIB, soit 300 milliards d’euros. Cette épargne des \nEuropéens ne s’investit cependant pas assez en Europe mais  à l’extérieur de ses frontières. Nous \navons pourtant de gros besoins d’investissements en infrastructures et d’investissements privés ; par \nexemple les fonds propres des entreprises sont deux fois moins élevés en zone euro qu’aux États-\nUnis, ce qui pénalise notre capacité d\u0027innovation. L\u0027Union de financement et d’investissement \nconsisterait à rapprocher et amplifier plusieurs initiatives trop séparées : le plan Juncker pour les \ninfrastructures publiques, l’union des marchés de capitaux  pour les investissements privés et l’union \nbancaire. Il est temps de faire ainsi, par exemple, des fonds de capital-risque transfrontières, ou des \nbanques paneuropéennes qui feront mieux circuler l\u0027épargne. \n \nLE FIGARO : La BCE poursuit une politique monétaire très dynamique, mais n’est-elle pas arrivée au \nbout de ses limites, comme les experts du FMI semblent le croire ? \nFrançois Villeroy de Galhau : Non : le FMI ne le dit pas, et de fait notre politique monétaire n\u0027est pas \nà ses limites ni en termes de résultats, ni si nécessaire en termes de moyens. Mais il est impératif de \nla relayer par d\u0027autres politiques économiques : la politique budgétaire et les réformes. \n  \nLE FIGARO : La BCE peut faire plus ? \nFrançois Villeroy de Galhau : Dans un environnement d\u0027incertitudes qui est la marque de 2016, la \npolitique monétaire européenne est un repère de stabilité. Nous faisons exactement ce que nous \navons dit en mars dernier, au vu de trajectoires de croissance et d\u0027inflation qui se sont jusqu\u0027ici \nconfirmées. L’inflation encore basse aujourd\u0027hui (0,4 %) devrait dépasser 1 % début 2017 et atteindre \ndans nos prévisions 1,6 % en 2018, proche de notre cible d\u0027une inflation de 2 % à moyen terme. \nLes outils dits \"non conventionnels\" produisent leurs effets : l\u0027Eurosystème achète 80 milliards \nd’euros de titres financiers par mois et continuera de le faire jusqu’à au moins mars prochain ; ceci \ninclut maintenant des obligations d\u0027entreprises pour abaisser leurs taux d\u0027intérêt. Nous finançons les \nbanques à quatre ans dans des conditions extrêmement favorables pour qu’elles financent en retour \nles entreprises et les ménages. Au total, ceci entraîne chaque année, entre 2016 et 2018, jusqu\u0027à près \nde 0,5 % de croissance et d\u0027inflation supplémentaire.  \n \nLE FIGARO : Mais les taux d’intérêt négatifs suscitent des récriminations du côté des banques et \ndes groupes d’assurance… \nFrançois Villeroy de Galhau : Les taux négatifs sont un instrument parmi d’autres, que je viens de \nciter. Il est utile, mais a ses limites. Pour autant, quand les banques critiquent les conséquences de la \npolitique monétaire sur leurs résultats, elles doivent prendre en compte tous ses effets et non pas se \npolariser sur les seuls taux négatifs comme elles ont trop tendance à le faire. La BCE a conduit un \nchiffrage précis sur la période 2014-2017 de l\u0027effet de toutes les mesures \nnon conventionnelles. L\u0027effet cumulé reste positif pour l\u0027ensemble du secteur, même s\u0027il faut bien sûr \nêtre attentif en dynamique aux conséquences de taux bas prolongés.  \n \nLE FIGARO : Le FMI  a lancé une mise en garde sur les vulnérabilités sur le système bancaire \neuropéen. Que répondez-vous ? \nFrançois Villeroy de Galhau : On doit faire deux constats contrastés sur le système bancaire \neuropéen. Il y a premièrement les difficultés spécifiques, bien connues, de certaines \nbanques allemandes, italiennes et portugaises. Ces dossiers peuvent et doivent être traités \nrapidement et sérieusement. Mais il ne faut pas pour autant juger l’ensemble du secteur bancaire à \nl’aune de ces cas spécifiques. Pour la moyenne des banques de la zone euro, et c’est \nparticulièrement vrai des banques françaises, leur solidité s’est nettement renforcée depuis 2012. \nPour ne citer qu’un seul chiffre, le ratio de solvabilité, c’est-à-dire le rapport du capital sur les \nengagements et les risques pondérés est passé  de 9 % à plus de 13 % en quatre ans. \n \nLE FIGARO : Sera-t-il possible de ne pas recourir à l’argent des États, comme le veut l’Union \nbancaire européenne ? \nFrançois Villeroy de Galhau : Le principe de la \"résolution\" dans l\u0027Union bancaire est effectivement \nde limiter le recours à des fonds publics, en prévoyant maintenant des quantités suffisantes de fonds \nprivés mobilisables en cas de difficulté. Les dossiers hérités du passé sont par nature plus délicats, \nmais le gouvernement italien vise aujourd\u0027hui à mobiliser des capitaux privés autour de la \nbanque Monte dei Paschi di Siena.  \n \nLE FIGARO : Comment l’Italie peut-elle résoudre ses énormes problèmes de créances douteuses qui \npèsent sur ses banques ? \nFrançois Villeroy de Galhau : C’est d\u0027abord une question de droit des faillites et de capacité de \nrecouvrement des créances. Je saisis cette opportunité pour rappeler qu\u0027en France le taux des \ncréances douteuses est autour de 4 %, bien inférieur à la moyenne européenne. \n \nLE FIGARO : Au-delà de ces difficultés, liées au passé, les banques européennes n’ont-elles pas un \nproblème plus fondamental de « business model » ? \n \nFrançois Villeroy de Galhau : Leur défi est d’avoir trois sujets à traiter simultanément, bien que \nchacun pris séparément soit bien fondé, et gérable : d’abord la prolongation des taux bas, dont j’ai \nparlé ; ensuite la montée rapide du numérique, qui entraîne moins de clients dans les agences ; et \nenfin le renforcement des réglementations. Sur ce dernier point - je l\u0027ai dit à Washington avec Michel \nSapin et les autres responsables européens -, il faut finaliser Bâle 3 sans peser excessivement sur le \ncapital de nos banques, et donc sur notre croissance. Les banques françaises ont montré leur \ncapacité d\u0027adaptation, et leur \"business model\" diversifié est un atout. Une des réponses sera aussi \nde reprendre le mouvement de consolidation transfrontalière en Europe, à partir du moment \noù l\u0027Union bancaire bénéficiera, comme c\u0027est souhaitable, d\u0027une réglementation pleinement \nstabilisée.  \n \nPropos recueillis par : Jean-Pierre Robin \n \n","SECTION":"interviews"}