{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg_2016-05-18-bfm-business.pdf","TITLE":"« L’Europe doit avoir une stratégie collective pour la croissance et l’emploi »","DATE":"18.05.2016","TEXT":"1 \n \n \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n«  L’Europe doit avoir une stratégie collective pour la croissance et l’emploi » \n \nBFM BUSINESS – le 18 mai 2016 \n \n \n \n \nHEDWIGE CHEVRILLON  \nNotre grand témoin aujourd’hui, celui qui appelle à des réformes, François VILLEROY \nde GALHAU, gouverneur de la Banque de France. François VILLEROY de GALHAU, \nbonsoir.   \nFRANÇOIS VILLEROY DE GALHAU  \nBonsoir Hedwige CHEVRILLON.  \n \nHEDWIGE CHEVRILLON  \nFrançois VILLEROY de GALHAU, vous avez une opinion sur la question de la \nrémunération des patrons ?  \nFRANÇOIS VILLEROY DE GALHAU  \nJe crois d’abord qu’il serait bien que nous évitions la énième polémique française. Mais \nj’ai toujours pensé et  dit qu’il fallait une certaine modération dans les rémunérations \ndes patrons. La priorité est de bien appliquer le code AFEP MEDEF à tous les cas.  \n \nHEDWIGE CHEVRILLON  \nNotre invité, c’est François VILLEROY de GALHAU, le gouverneur de la Banque de \nFrance. Encore une fois, merci d’être avec nous et d’avoir accepté de passer une heure \ndans « L’heure H ». Il faut dire qu’il y a beaucoup d’actualité, actualité sur les réformes, \nvous avez envoyé votre lettre annuelle, première lettre annuelle, depuis que vous avez \nété nommé gouverneur, au président de la République, vous appelez à des réformes \navec un certain retentissement. Vous avez dit, vous commencez votre lettre au chef de \nl’Etat en disant « la France 2016 a plus d’atouts qu’elle ne le croit ». Est-ce que vous \ndiriez pour autant, avec cette phrase désormais culte, la France va mieux ?  \nFRANÇOIS VILLEROY DE GALHAU  \nQuand je parle des atouts de la France, ce sont des atouts dans la durée, au-delà de \nl’amélioration conjoncturelle, sur laquelle nous allons revenir. Il est important que \nnous, Français, retrouvions un peu confiance en nous-mêmes. Nous sommes la \ndeuxième économie de la Zone Euro, nous avons la jeunesse la plus nombreuse \nd’Europe, nous avons une des meilleures productivités du monde, nous avons parmi le \nplus grand nombre d’entreprises innovantes en Europe. Et puis, c’est vrai, il y a une \namélioration conjoncturelle, en France, comme dans la Zone Euro. De ce point de vue-\n2 \n \nlà, l’économie française va mieux. Mais je dis aussi dans cette lettre -car notre objectif, \nc’est de porter en toute indépendance un diagnostic sur l’état de l’économie et ce qu’il \nfaudrait faire aujourd’hui pour le pays- je dis aussi que cette amélioration \nconjoncturelle ne suffit pas. Il nous faut transformer l’essai pour résoudre un certain \nnombre de faiblesses persistantes en France, que malheureusement nous connaissons \ntous: le chômage trop élevé, une croissance qui reste insuffisante -elle est d’ailleurs \ninférieure à la moyenne de la Zone Euro, ceci situe notre potentiel d’amélioration - et \nune dette publique qui est excessive. Donc, je crois qu’il faut d’une certaine façon \nélargir l’horizon. Les progrès accomplis sont sensibles, mais le chemin à parcourir \nreste très significatif et il faut…  \n \nHEDWIGE CHEVRILLON  \nIls sont sensibles où, où est-ce que vous les voyez ces progrès ?  \nFRANÇOIS VILLEROY DE GALHAU  \nLa croissance en France comme dans la Zone Euro s’est améliorée, comme les \ncréations d’emplois et l’investissement, le déficit public a diminué. Quand on regarde la \nvaleur absolue des différents indicateurs, il y a des progrès sensibles en France comme \ndans la Zone Euro. Mais ceci ne suffit pas par rapport à ce qu’est notre potentiel de \ncroissance et à ce que sont nos problèmes durables. L’objectif de cette lettre n’est pas \nde distribuer les bons et les mauvais points au gouvernement ou de juger les différents \nmandats présidentiels. C\u0027est de regarder, avec un horizon plus large, dans le temps et \ndans l’espace, y compris par rapport à ce qui se passe chez nos voisins européens, \ncomment nous, Français, pourrions amplifier les réformes pour résoudre nos \nproblèmes. Et notamment le chômage, qui est notre mal numéro un.  \n \nHEDWIGE CHEVRILLON  \nDans ces progrès sensibles que vous soulignez, qu’est-ce qui est du ressort des \nréformes qui ont été conduites ou qu’est-ce qui est du ressort de ce qu’on appelle \nl’alignement… c’est-à-dire la baisse des prix du pétrole, est-ce qu’il y a une action du \ngouvernement pour aller dans le sens des réformes structurelles ?  \nFRANÇOIS VILLEROY DE GALHAU  \nJe ne suis pas comme un petit chimiste qui essaye de séparer les composants… si vous \nme permettez de préciser… Dans un résultat que nous constatons et qui est une \namélioration à la fois de la Zone Euro et de la France, il y a des éléments \nd’environnement et des éléments de politique économique. Pour la Zone Euro, la \npolitique monétaire a incontestablement contribué à cette reprise. Elle en explique une \npartie, elle n’en explique pas le tout. Dans le cas de la France, il y a des réformes qui ont \nété dans le bon sens. Si je dois en citer une, c’est le CICE et le pacte de responsabilité \nqui a commencé à améliorer notre compétitivité. Mais ceci ne suffit pas. Cette lettre est \nun appel à amplifier les réformes, parce que nous pouvons et nous devons faire mieux. \nPour le dire autrement, davantage de réformes en France sont nécessaires, nous le \nsavons tous. J’essaye aussi de dire qu’elles sont possibles, par l’exemple de ce que nous \navons fait dans le passé, pour nous qualifier à l’euro avant 2000, par l’exemple \nbeaucoup plus récent de ce qu’ont réussi nos voisins européens, l’Allemagne, plus \nrécemment l’Espagne, les pays du Benelux, dans le même modèle social que nous.  \n \nHEDWIGE CHEVRILLON  \nOui, mais même pour venir ici, vous avez bien vu, il y a des manifestations dans la rue, \nil y a des grèves, grèves des transports. En France, dès qu’on essaye de réformer, on \n3 \n \ndescend dans la rue, surtout, il y a un blocage du dialogue social. Vous connaissez très \nbien l’Allemagne. Comment peut-on réformer en France ?  \nFRANÇOIS VILLEROY DE GALHAU  \nVotre question est essentielle. D’abord, il ne faut pas croire que les réformes qui se \nsont passées chez nos voisins se sont passées si facilement et dans le consensus. Je \nconnais effectivement bien l’Allemagne, les réformes dites SCHRÖDER HARTZ, qui ont \nremis l’Allemagne progressivement sur la voie du plein emploi, - l’Allemagne est \naujourd’hui au plein emploi - ont été des réformes difficiles, il y a une grosse dizaine \nd’années. Par ailleurs, nous, en France, sous divers gouvernements, avons su faire des \nréformes: la réforme des retraites il y a quelques années, le CICE, aujourd’hui le projet \nde loi Travail qui apporte certains progrès bienvenus sur le marché de l’emploi.  \n \nHEDWIGE CHEVRILLON  \nLesquels par exemple ?  \nFRANÇOIS VILLEROY DE GALHAU \nLe projet de loi Travail n’épuise pas le sujet, là aussi, on peut regarder ce qui se passe \nchez nos voisins. Mais je crois qu’il apporte des progrès bienvenus dans certaines \ndirections. La décentralisation du dialogue social vers l\u0027entreprise : c’est très important \nd’avoir un dialogue social qui soit au plus près de la réalité économique et humaine. \nC’est aussi  la réduction de ce qu’on appelle le dualisme entre les contrats à durée \nindéterminée et les CDD. Ce dualisme marque le marché du travail français et pénalise \nparticulièrement les jeunes : c\u0027est un de nos indicateurs d’alerte majeurs, nous avons \n24 % de jeunes actifs au chômage, c’est un des taux les plus élevés d’Europe. Nous ne \npouvons évidemment pas vivre avec le statu quo. Pour prendre un autre exemple que \nl’Allemagne, l’Italie a fait l’année dernière une réforme qu’on appelle le « Jobs Act ». Le \nrésultat très pratique qui est impressionnant, il faut dire les chiffres, c’est que l’an \ndernier, l’Italie a eu deux fois moins de croissance que la France, mais a créé trois fois \nplus d’emplois. Donc, des réformes de l’emploi peuvent fonctionner pour réduire le \nchômage et en particulier pour les jeunes.  \n \nHEDWIGE CHEVRILLON  \nDes réformes, quitte à procéder par ordonnance, parce que c’est la question de la \nméthode qui est essentielle, vous connaissez bien, vous avez été à Bercy… vous savez \ncomment ça fonctionne !  \nFRANÇOIS VILLEROY DE GALHAU  \nIl ne faut pas nier que ces réformes sont difficiles. Elles supposent des débats...  \n \nHEDWIGE CHEVRILLON  \nDepuis le temps que vous et vos prédécesseurs le disent…  \nFRANÇOIS VILLEROY DE GALHAU  \nOui, mais l’objet de cette lettre, c’est de rendre compte de ce qui est directement de \nnotre responsabilité, c’est-à-dire la politique monétaire et d’essayer d’apporter une \ncontribution au débat sur les autres composantes de la politique économique, dont les \nréformes. Évidemment et c’est normal dans un débat démocratique, la décision ne \nrelève pas de nous. Si je peux juste relever par rapport à votre question un regret, c’est \nque nous, Français, tendons à montrer une certaine préférence pour la division. C’est-\nà-dire qu’autour des débats actuels, comme d’autres, il y a un renvoi de responsabilité \nentre pouvoirs publics, patronat, syndicats. C\u0027est peut-être hérité des Gaulois, cette \npréférence pour la division; mais il serait préférable que nous consacrions une partie \n4 \n \nde notre énergie à construire des stratégies partagées\u0027 que nous appliquions ensuite \ndans la durée. La durée est essentielle, au-delà du tumulte du court terme et de \nl’instant.  \n \nPAULINE TATTEVIN  \nJustement, vous écrivez cette lettre à François HOLLANDE en lui demandant \nd’amplifier les réformes. Son mandat a priori arrive à terme en 2017. Il aura le temps \njustement, là, d’après vous, d’amplifier les réformes et comment ?  \nFRANÇOIS VILLEROY DE GALHAU  \nD’abord, vous me permettez une précision : ce n’est pas une demande particulière à \nFrançois HOLLANDE, c’est une Lettre introductive au rapport économique de la \nBanque de France. Cette lettre introductive est adressée traditionnellement, c’est une \ntradition républicaine qui existe depuis 70 ans, au président de la République, comme \naux présidents des deux Assemblées. Mais il ne s’agit pas de donner un message \nparticulier à tel responsable politique, y compris au premier de notre pays. Il s’agit de \ndire ce que nous croyons être le diagnostic objectif de la situation et ce que nous \ncroyons bon pour le pays, à la lumière notamment de l’expérience des autres pays.  \n \nHEDWIGE CHEVRILLON  \n… Pour poursuivre la question, est-ce que vous redoutez que 2016 va être une année \nzéro – parce qu’on est en année préélectorale – zéro en termes de réformes ? Mise en \ngarde du gouverneur.  \nFRANÇOIS VILLEROY DE GALHAU  \nJe n’ai pas à faire de mise en garde, encore une fois. Nous contribuons à éclairer un \ndébat. Je crois que si on regarde l’année 2016, ce peut être une année de préparation \nd’un certain nombre de débats européens, notamment nous parlerons sans doute de la \ncoordination des politiques économiques en Zone Euro et de ce que je propose sur un \nministre des Finances. C\u0027est un chantier important qui suppose un changement de \ntraité. Il faut le préparer dès 2016 avec nos partenaires. Nous allons avoir par ailleurs \nen France un grand débat démocratique, je parlais tout à l’heure de stratégies \npartagées pour dépasser nos divisions. Je souhaite, comme j’imagine l’immense \nmajorité de ceux qui nous écoutent, que les mois qui sont devant nous soient l’occasion \nd’avancer dans ce débat démocratique, de mettre les différentes options sur la table, de \nregarder les exemples étrangers et de choisir une stratégie. Enfin, il y a un certain \nnombre de réformes, sans doute plus accessibles, d’évidence, qu’on peut faire avancer \ndans les mois qui viennent. Si je dois en citer deux : l’apprentissage pour les jeunes, \nnous sommes dramatiquement en retard, avec trois fois moins d’apprentis qu’en \nAllemagne; et les simplifications au maximum pour les entrepreneurs, cela fait partie \nde leur confiance.  \n \nHEDWIGE CHEVRILLON  \nÇa fait des années qu’on dit ça et on n’y arrive pas !  \nFRANÇOIS VILLEROY DE GALHAU  \nLe choc de simplification a marqué sans doute quelques progrès. Mais je crois que c’est \nun des domaines…  \n \nHEDWIGE CHEVRILLON  \nOui, mais il y a quelques reculs en ce moment…  \n5 \n \nFRANÇOIS VILLEROY DE GALHAU  \nJ’ai lu comme vous les interrogations là-dessus. C’est un des domaines où l’accélération \nserait possible et extrêmement souhaitable dans les mois qui viennent. Parce que c’est \nun sujet très attendu.  \n \nHEDWIGE CHEVRILLON  \nLe blocage en fait ne vient-il pas de l’administration française ?  \nFRANÇOIS VILLEROY DE GALHAU  \nJe crois qu’il faut mettre en ligne les différentes forces administratives et peut-être \nprofessionnelles concernées, pouvoir concrètement mesurer les progrès de la \nsimplification et puis donner la parole aux entrepreneurs. Du bon travail a été fait là-\ndessus. Il ne faut surtout pas relâcher l’attention. Ceci m’amène, à propos de la \nsimplification, à un message essentiel sur la continuité. Nous avons peut-être tendance, \nen France comme ailleurs, à sauter d’une réforme à l’autre, comme l’abeille qui butine \nde fleur en fleur. Il vaudrait mieux rester un peu sur quelques priorités accessibles, j’en \nai cité pour le très court terme. Mais ceci évidemment n’épuise pas le besoin de \nréforme dans notre pays pour soigner la maladie numéro un qu’est le chômage.  \n \nHEDWIGE CHEVRILLON  \nDans une deuxième partie de cette « Heure H », on reviendra sur la politique monétaire \nconduite par la Banque centrale européenne, les risques de taux bas que ça peut faire \npeser, notamment sur les banques et sur les assurances. Mais là, je voudrais quand \nmême revenir, puisque vous l’avez souligné à l’instant, sur l’Europe et le fait d’avoir un \nministre européen en tous les cas en termes de la Zone Euro pour avoir une politique \ncommune plus forte. Mais est-ce que quand vous dites ça, vous êtes un Européen \nconvaincu ? Est-ce que vous y croyez vraiment ? A quelle échéance ?  \nFRANÇOIS VILLEROY DE GALHAU  \nOui.  \n \nHEDWIGE CHEVRILLON  \nNon, mais c’est presque de l’incantation d’appeler à des réformes en France et au \nniveau européen…  \nFRANÇOIS VILLEROY DE GALHAU  \nNon, il ne s’agit pas du tout d’incantation. Je ne suis pas le décideur en la matière. Je le \ndis très honnêtement. Mais j’ai des convictions qui sont partagées avec les équipes de \nla Banque de France. C\u0027est mon devoir de les exprimer, comme une contribution au \ndébat. Ces convictions, quelles sont-elles ? Elles sont très simples. On va parler de la \npolitique monétaire qui est active, mais la politique monétaire ne peut pas être la seule \npartie à jouer en politique économique. C’est un des messages de ma lettre \nintroductive : il faut davantage de réformes et il faut activer l’instrument budgétaire, \naussi à l’échelle européenne. Tout le monde est d’accord que la politique monétaire est \nnécessaire, mais pas suffisante. Donc, il nous faut un instrument pour activer les autres \npolitiques économiques au niveau européen. Cet instrument, on peut l’appeler \ngouvernement économique ou union économique, c’est cela qui est nécessaire depuis \nle début de Maastricht. Autant nous avons réussi l’Union monétaire, soyons clairs, \nautant nous n’avons eu qu’un succès partiel – pour le dire par euphémisme – sur \nl’Union économique. Sur la forme concrète, je propose ce ministre des Finances, pour \nqu’il opère la coordination des politiques économiques nationales.  \n \n6 \n \nHEDWIGE CHEVRILLON  \nEst-ce qu’il faut un budget économique commun de la Zone Euro ?  \nFRANÇOIS VILLEROY DE GALHAU  \nPas nécessairement. Sur un budget économique, on peut progresser par étapes et je \npropose de le faire par trois étapes, dont la première étape serait un fonds de \nconvergence euro volontaire. Par contre,  ce qu’il faut faire tout de suite, c’est une \nstratégie collective. Pour vous citer un exemple évident, tout le monde convient qu’une \nZone Euro où il y aurait davantage de réformes dans certains pays, citons la France et \nl’Italie, et où il y aurait davantage d’investissements publics dans d’autres, citons \nl’Allemagne qui a une capacité de relance budgétaire, serait une Zone Euro qui aurait \ndurablement davantage de croissance et d’emploi. Pourquoi est-ce qu’on n’y arrive \npas ? Parce qu’il n’y a pas d’institution de confiance assez forte au milieu pour nouer \ncette stratégie collective. C’est cela le rôle du ministre des Finances : ce n’est pas du \ntout une architecture institutionnelle théorique, c’est quelque chose de très concret.  \n \nHEDWIGE CHEVRILLON  \nOui, mais l’Europe est en train de se diriger, notamment la Zone Euro presque dans le \nsens inverse. On voit bien que l’Allemagne fait de plus en plus cavalier seul. Elle se \ntourne en termes de commerce international de plus en plus vers les États-Unis qui \ndevient son premier partenaire.  \nFRANÇOIS VILLEROY DE GALHAU  \nJe ne crois pas.  \n \nHEDWIGE CHEVRILLON  \nElle se tourne moins vers la France.  \nFRANÇOIS VILLEROY DE GALHAU  \nVous me permettez de vous interrompre sur ce point…  \n \nHEDWIGE CHEVRILLON  \nMais regardez les chiffres, ils sont là !  \nFRANÇOIS VILLEROY DE GALHAU  \nRegardez les chiffres, la Zone Euro reste le partenaire économique numéro un pour \nl’Allemagne. Vous entendez d’ailleurs les Allemands dire que vu le ralentissement des \npays émergents – on parlera peut-être de la Chine ou d’autres pays émergents en \ndifficulté – au fond le marché intérieur qu’est l’Europe pour l’Allemagne, retrouve une \nimportance accrue. Par ailleurs, quand vous regardez le soutien des citoyens \neuropéens à l’euro, il est très majoritaire, à 68 % l’ensemble de la Zone Euro, c’est en \nAllemagne qu’il est le plus fort à 73 %. Donc, l’Allemagne est partie prenante de la Zone \nEuro : cela ne veut pas dire que nous sommes toujours d’accord, y compris sur la \npolitique monétaire. Mais il faut que nous construisions ensemble cette stratégie \ncollective partagée et c’est aussi l’intérêt de l’Allemagne.  \n \nPAULINE TATTEVIN  \nIl faut que nous construisions cela, tout le monde est d’accord, mais rien ne se fait. On \nva faire comment pour créer ce dont vous parlez ?  \nFRANÇOIS VILLEROY DE GALHAU  \nQuand je dis « tout le monde est d’accord », c’est tous les économistes, tous ceux…  \n7 \n \nHEDWIGE CHEVRILLON  \nSi vous prenez un TSIPRAS ou un Wolfgang SCHÄUBLE, je ne pense pas qu’il y ait la \nmême vision.  \nFRANÇOIS VILLEROY DE GALHAU  \nJe n’ai trouvé personne, y compris certains des ministres des Finances que vous citez, pour \ncontester qu’une politique économique qui combinerait davantage de réformes dans certains \npays et davantage d’investissements public serait meilleure... \n \nPAULINE TATTEVIN  \nMais ça ne se fait pas.  \nFRANÇOIS VILLEROY DE GALHAU  \nPourquoi cela ne se fait pas ? Parce que nous n’avons pas l’instrument concret pour \ncela. Les choses sont très simples. On a construit du côté de la monnaie une institution \nforte, c’est la Banque centrale européenne. Nous n’avons rien construit côté \néconomique, à part des règles -qui ont leur utilité, c’est le pacte de stabilité- mais nous \nn’avons pas d’institution économique. C’est ça qu’il s’agit de construire. Cela suppose \nune préparation forte, je l’ai dit, en 2016. Je ne dis pas que c’est une décision évidente à \nprendre, elle passe par un changement de traité. Mais permettez-moi de dire quelque \nchose avec une grande conviction : quand vous êtes sûr que quelque chose est \nnécessaire et que vous savez que ce n’est pas facile à faire, vous n’allez pas vous arrêter \nde le proposer et de dire concrètement comment avancer là-dessus. C’est cela l’Union \néconomique. Ce n’est pas un débat théologique, institutionnel, c’est un débat très \nconcret sur des millions d’emplois en Europe. Donc, nous le plaidons, nous disons \ncomment il faudrait avancer là-dessus et nous sommes prêts à contribuer à une \ndiscussion. Mais évidemment, c’est ensuite une décision démocratique.  \n \nHEDWIGE CHEVRILLON  \nOn arrive quasiment à la fin de cette première demi-heure. Juste deux questions peut-\nêtre. Je voudrais revenir un instant sur la France, cette année un peu particulière, \nnotamment à droite avec les primaires, les programmes d’Alain JUPPE, de François \nFILLON, de Nicolas SARKOZY, etc. Est-ce que vous allez vous prononcer, à un moment \nou à un autre, sur les réformes qui vous paraissent les plus aptes à conduire la France \nvers un retour vers la croissance ? Sans nommer évidemment les candidats, mais est-\nce que vous allez vous dire, ça, ça va plus dans le bon sens ou pas ?  \nFRANÇOIS VILLEROY DE GALHAU  \nJe vous réponds très clairement: nous n’avons évidemment pas, pas plus que nous \nn’avons à juger les gouvernements, à juger les programmes des candidats et, là non \nplus, à distribuer les bons et les mauvais points. Par contre, quand il y a un chemin de \ncroissance et d’emploi supplémentaire pour la France, nécessaire et possible, c’est \nnotre devoir de le dire. Il y a simplement une chose qui m’a beaucoup frappé: pour \npréparer cette lettre, j’ai relu les lettres de mes prédécesseurs, j’ai relu les \nrecommandations des organisations internationales ou celles de France Stratégie ; ces \npréconisations sont remarquablement convergentes. Par ailleurs, vous pourriez dire \nce, sont des préconisations théoriques dans des rapports. Non: les pays qui les ont \nappliquées, près de nous, avec le même modèle social que nous, obtiennent des \nrésultats nettement meilleurs en matière de croissance et d’emploi.  \n \nHEDWIGE CHEVRILLON  \nDonc, il faut y aller !  \nFRANÇOIS VILLEROY DE GALHAU  \nLà aussi, notre devoir est de le dire.  \n8 \n \nHEDWIGE CHEVRILLON  \nDe le dire, et puis, surtout, ensuite, pour les autres, de le faire !  \nFRANÇOIS VILLEROY DE GALHAU  \nIl y a une partie qui relève de nous, dont nous allons parler, c’est la politique \nmonétaire.  \n \nHEDWIGE CHEVRILLON  \nAbsolument, vous avez raison, politique monétaire, les banques, on voit ça juste après \nle journal.  \n/// Journal ///  \nHEDWIGE CHEVRILLON  \nNous sommes toujours avec notre grand témoin dans « L’Heure H », François \nVILLEROY de GALHAU, le gouverneur de la Banque de France. Juste avant de parler de \nla politique de la Banque centrale européenne et des risques sur les banques, je \nvoudrais revenir sur ce qu’on disait sur la situation française. Vous avez évidemment \ndans cette lettre au président de la République, vous l’avez rencontré, vous avez appelé \nà des réformes supplémentaires. Il vous a répondu quoi ?  \nFRANÇOIS VILLEROY DE GALHAU  \nJe ne commente pas mes rencontres avec le président de la République. Ceci me parait \nle premier respect dû à notre vie républicaine.  \n \nHEDWIGE CHEVRILLON  \nÇa a duré longtemps ou ça a duré cinq minutes ?  \nFRANÇOIS VILLEROY DE GALHAU  \nCela a duré la durée normale d’un entretien. Mais aucun de mes prédécesseurs n’a \njamais commenté cette rencontre traditionnelle et cela me parait normal.  \n \nEMMANUEL LECHYPRE  \nQu’est-ce que ça fait d’écrire à peu près la même lettre que celle qu’écrivait Christian \nNOYER…  \nHEDWIGE CHEVRILLON  \nEt Jean-Claude TRICHET, question qu’on a posée avant…  \nFRANÇOIS VILLEROY DE GALHAU  \nD’abord, ce n’est pas tout à fait la même lettre. Je vous invite à faire la comparaison. Ce \nqui est vrai, c’est qu’il y a un point commun, c’est ce que nous évoquions tout à l’heure \nsur les recommandations sur les réformes, il y a convergence. Je crois que c’est plutôt \nun encouragement pour la France. Ces réformes sont nécessaires. J’ai davantage insisté \nsur leur possibilité: y compris avec un point, j’en profite pour le rajouter, sur ce que \nnous avons fait dans notre histoire économique longue. Nous avons eu quinze ans, en \ngros de 1985 à 2000, pour nous qualifier à l’euro, avec un effort de compétitivité où \nnous avons su avoir cette stratégie partagée et dépasser nos divisions et nos clivages \npolitiques. Ceci a été efficace en termes de croissance et d’emploi.  \n \nPAULINE TATTEVIN  \nVous parliez de la continuité, vous souhaitez une continuité. Est-ce que vous craignez \nune alternance ? Continuité dans les réformes…  \n9 \n \nFRANÇOIS VILLEROY DE GALHAU  \nJe ne comprends pas votre question. L’alternance fait partie de la vie démocratique, \nheureusement. Nous sommes dans une démocratie, avec le débat et puis des électeurs \nqui choisissent ou ne choisissent pas une alternance. Ceci n’est pas mon sujet. Mon \nsujet est de dire quelle est aujourd’hui la situation économique de la France, ce que \nnous faisons, nous, sur la politique monétaire et ce qui, en complément de la politique \nmonétaire, serait souhaitable, nécessaire et possible pour la France.  \n \nHEDWIGE CHEVRILLON  \nJe ne vous poserai pas la question de savoir – parce que je connais la réponse – si \nEmmanuel MACRON est celui qui porte ce vent des réformes, en tous les cas \ndéclaration aujourd’hui…  \nFRANÇOIS VILLEROY DE GALHAU  \nEncore une fois, ce n’est pas mon sujet.  \n \nHEDWIGE CHEVRILLON  \nC’est pour ça que je ne vous ai pas posé la question. En revanche, beaucoup plus \nsérieusement et on va clore ce sujet français, parce qu’il y a beaucoup d’autres \nquestions, est-ce que vous redoutez, comme le disent certains, une forme de Mai 68 en \nce moment, lorsque vous voyez ce qui se passe, le climat social vous parait-il délétère ?  \nFRANÇOIS VILLEROY DE GALHAU  \nJe ne suis pas sûr d’être particulièrement qualifié en la matière. Quand nous sommes \ncompétents sur la politique monétaire ou sur les autres volets de la politique \néconomique, je l’ai dit, c’est notre devoir de nous exprimer, avec l’indépendance de la \nBanque centrale, de le faire pour moi en homme libre, de dire ce que je crois bon pour \nmon pays. Quand nous sommes moins compétents, il est sage de laisser la parole à \nd’autres. J’ai juste relevé que notre préférence pour la division probablement nous \ncoûtait en termes d’efficacité contre le chômage.  \n \nHEDWIGE CHEVRILLON  \nEt de croissance, vous avez mesuré, ça ne se mesure pas cette division, j’imagine…  \nFRANÇOIS VILLEROY DE GALHAU  \nNon.  \n \nHEDWIGE CHEVRILLON  \nOn parle justement maintenant de cette politique monétaire menée par la Banque \ncentrale européenne. Je recevais Jacques de LAROSIERE, ancien gouverneur de la \nBanque centrale, ancien directeur du FMI, qui vient d’écrire un livre très intéressant \nsur cinquante ans justement de crise financière. Il disait, il appelait à une politique \nmonétaire, à revenir à une politique monétaire qui ne pénalise pas trop l’épargnant. Il \ndit surtout trop d’endettement n’a jamais résolu une crise. Vous lui répondez quoi ?  \nFRANÇOIS VILLEROY DE GALHAU  \nJe dirai d’abord que j’ai admiration pour Jacques de LAROSIERE, un grand respect pour \nce qu’il a fait, c’est un très grand serviteur de notre pays. Sur la politique monétaire…  \n \nHEDWIGE CHEVRILLON  \nVous n’êtes pas d’accord avec lui quand même ?  \n10 \n \nFRANÇOIS VILLEROY DE GALHAU  \nDisons que je vais exprimer une nuance par rapport à ce que vous rappelez là. Mais si \nvous le voulez bien, prenons deux minutes, parce que c’est un sujet suffisamment \nsérieux. La politique monétaire évidemment ne suffit pas, nous en avons parlé dans la \npremière partie de notre entretien. Il est essentiel d’avoir des politiques de réformes et \nune politique budgétaire, nous en avons moins parlé, qui contribue à la réduction de la \ndette publique. Sur ce point-là, je suis d’accord. Par contre, une politique monétaire \nactive, non conventionnelle, comme celle qui est menée aujourd’hui par la Banque \ncentrale européenne, par l’euro-système -y compris la Banque de France, y compris \nvotre serviteur, je participe au Conseil des gouverneurs- est indispensable. Je voudrais \nexpliquer pourquoi: nous sommes aujourd’hui dans une situation où nous avons une \ninflation en Europe comme en France qui est de zéro à peu près. Elle est donc \nsignificativement trop faible par rapport à l’objectif, tel qu’il a été défini dans notre \nmandat de stabilité des prix, c’est-à-dire une inflation proche de et inférieure à 2 % à \nmoyen terme. Cet élément d’explication est essentiel pour nos auditeurs. Si alors que \nl’inflation est à zéro et que notre cible est à 2 %.... au passage, c’est la cible de toutes les \nbanques centrales des grands pays avancés, les États-Unis, la Grande-Bretagne, le \nJapon, donc vous voyez qu’il ne s’agit pas d’une fantaisie de la Banque centrale \neuropéenne, c’est la bonne définition de la stabilité des prix. Si nous sommes à zéro et \nque l’objectif est de 2 % et que nous n’agissons pas, nous ne sommes pas fidèles à notre \nmandat. Donc, il y a un devoir d’agir, avec tous les instruments disponibles, y compris \nce qu’on appelle les instruments non conventionnels: des lignes de crédits pour \nfaciliter le financement des entreprises et des ménages, y compris l’investissement et \nc’est efficace ; des taux d’intérêts très bas et même parfois négatifs; et des rachats \nd’actifs, de titres. Tout ceci est mené  en surveillant les risques de ce qu’on appelle \nbulle financière, qui serait des excès d’endettement ou des effets secondaires de la \npolitique monétaire. Nous les surveillons extrêmement activement – j’y reviendrai – ; il \nn’y a pas aujourd’hui de bulle financière de ce type.  \n \nHEDWIGE CHEVRILLON  \nPourtant, Jacques de LAROSIERE disait qu’il y a une bulle sur les crédits, il y a une bulle \nsur l’immobilier, il y a une bulle sur l’endettement…  \nFRANÇOIS VILLEROY DE GALHAU  \nLà-dessus, j’ai un désaccord avec Jacques de LAROSIERE.  \n \nHEDWIGE CHEVRILLON  \nIl n’y a aucune bulle, même sur l’immobilier, aucune bulle ?  \nFRANÇOIS VILLEROY DE GALHAU  \nPour être précis là-dessus, en France, il y a un Haut conseil de stabilité financière, créé \npar la loi bancaire de 2013, qui se réunit tous les trimestres, sous la présidence du \nministre des Finances – comme gouverneur de la Banque de France, j\u0027en suis \nrapporteur. Il surveille, trimestre après trimestre, l’évolution du cycle du crédit, du \nprix des actions, des prix de l’immobilier. Nous ne constatons pas globalement de bulle. \nNous avons publié sur un secteur particulier, les bureaux en Ile-de-France, un \ndiagnostic d’alerte au mois d’avril, car sur ce secteur il nous semble qu’il y a des \névolutions qui ne sont plus tout à fait en ligne avec les fondamentaux économiques. \nNous discutons avec les professionnels. Si nécessaire, nous prendrons des mesures, \nqu’on appelle macro-prudentielles, pour corriger ces excès. Donc nous surveillons de \nprès et là où nous estimons qu’il y a une alerte, c’est très ciblé aujourd’hui, nous \nagissons.  \n \n11 \n \nHEDWIGE CHEVRILLON  \nOn a entendu votre message. On va entendre celui d’Emmanuel LECHYPRE, c’est « Le \nchiffre de LECHYPRE ». Le chiffre est assez clair, c’est zéro, risque zéro, l’inflation zéro, \nzéro plus zéro… !  \nEMMANUEL LECHYPRE  \nOui, quand même, parce que j’avais retenu de mes cours d’économie que le taux \nd’intérêt, c’était le prix du temps et que c’était le prix du risque. Or, aujourd’hui, pour \nfaire simple, avec les taux d’intérêts parfois négatifs ou en tout cas globalement nuls, le \ntemps vaut zéro et le risque vaut zéro. On a quand même l’impression que ça \ncommence à générer des effets pervers dans l’allocation des actifs. Vous dites la \nsituation est sous contrôle avec la BCE qui rachète des actifs. Mais on voit bien qu’elle \nrachète des actifs que d’autres parties ne veulent pas vendre. On voit bien où ça mène \nles taux d’intérêts. Donc, est-ce que vous n’avez pas l’impression qu’on est quand \nmême arrivé à une situation où les inconvénients de cette politique commencent très \nnettement à l’emporter sur les avantages ? C’est ce qu’a dit, par exemple, le dernier \ncolloque en l’honneur de Christian NOYER, où il y avait beaucoup d’intervenants, à la \nBanque de France, oh combien prestigieux, qui tiraient la sonnette d’alarme ! Je pense \nà Mohamed El-ERIAN, par exemple, qui dit attention, on est bientôt à la croisée des \nchemins, la politique monétaire ne peut pas continuer toute seule dans cette voie ! \nAlors, vous dites que la situation est sous contrôle. Donc, si la situation est sous \ncontrôle, c’est que vous savez où vous allez et donc vous savez comment on va en \nsortir. Moi, j’aimerais bien savoir comment on va en sortir.   \nFRANÇOIS VILLEROY DE GALHAU  \nD’abord, je salue le talent d’Emmanuel LECHYPRE. Je vais avoir un point d’accord avec \nlui, c’est que la première anomalie par rapport au zéro, c’est l’inflation zéro. C’est cela \nqui est une situation qui n’est pas satisfaisante. Pourquoi est-ce que nous devons agir ? \nJe l’ai dit tout à l’heure, parce que nous ne sommes pas à la cible d’inflation reconnue \npartout et depuis longtemps comme la bonne mesure de la stabilité des prix.  \n \nEMMANUEL LECHYPRE  \nMais vous n’avez pas l’impression qu’aujourd’hui, la mesure des prix ne vaut plus \ngrand-chose ?  \nFRANÇOIS VILLEROY DE GALHAU  \nSi vous le voulez bien, laissez-moi terminer. Je pense que la mesure des prix vaut \nquelque chose. Cette politique non conventionnelle est une façon de revenir vers la \ncible d’inflation à 2 %. Je ne souhaite pas que les taux restent bas, a fortiori négatifs, \npour une durée illimitée. Dans nos prévisions d’inflation de la Banque centrale \neuropéenne, nous nous attendons à une inflation de 1,6 % en 2018. Nous verrons \nexactement où nous sommes. Nous avons dit, par ailleurs, que nous maintiendrions les \ntaux bas actuels, aussi longtemps que nécessaire par rapport à notre mandat et, en tout \nétat de cause, au-delà de la date prévue aujourd’hui pour la fin du programme de \nrachats d’actifs- ce qu’on appelle le QE, le Quantitative Easing, c’est-à-dire mars 2017. \nPourquoi ? Encore une fois parce que c’est la fidélité absolue à notre mandat. Nous ne \ndécidons pas nous-mêmes de nos objectifs. C’est un mandat qui a été confié par le \ntraité.  \n \nHEDWIGE CHEVRILLON  \nParfois, on se pose la question de savoir si vous savez comment sortir de cette \npolitique !  \n \n12 \n \nFRANÇOIS VILLEROY DE GALHAU  \nLa bonne façon d’en sortir est d’arriver dans une situation d’inflation plus satisfaisante. \nPermettez-moi d’insister sur un point. Si nous n’agissons pas et que nous nous \ntrouvons durablement dans une inflation zéro, c’est une situation extrêmement \ndangereuse sur le plan économique. Car nous pourrions nous retrouver dans une \nspirale récessive des prix, des salaires et de l’activité. C’est ce qu’on appelle la \ndéflation. Je crois qu’il est important, on parlait tout à l’heure du temps long, de faire la \ncomparaison avec ce qui s’est passé dans les années 30 et la précédente grande \nrécession. La grande différence, c’est qu’après 2008, les politiques monétaires ont été \nactives pour éviter la déflation, ce qui avait manqué dans les années 30. Grâce à cette \npolitique monétaire, on a eu une croissance qui est repartie- pas assez, nous en \nparlions tout à l’heure, il faut davantage de réformes- mais les politiques monétaires \nont permis d’éviter la déflation. Les politiques non conventionnelles ne sont \névidemment pas pour une durée illimitée. L’objectif est de revenir vers cette cible \nd’inflation à 2 %, de quitter le zéro, qu’Emmanuel LECHYPRE n\u0027aime pas, ce sera aussi \nla façon de quitter le zéro des taux d’intérêts.  \n \nHEDWIGE CHEVRILLON  \nJe vous citais Jacques de LAROSIERE, tout à l’heure, c’était Gérard RAMEIX, le président \nde l’Autorité des marchés financiers, qui lui a remis son rapport d’activité 2015. Il nous \na dit tout à l’heure que les banques et les assureurs ne sont pas calibrés, organisés, \npour avoir durablement une politique des taux d’intérêts bas. Il s’en inquiétait. Vous \nêtes aussi président de l’Autorité prudentielle et de contrôle des banques et des \nassurances. Est-ce que vous aussi, d’abord, qu’est-ce que vous lui répondez ? Est-ce \nqu’il y a une inquiétude ? Parce qu’on le voit bien, il y a une inquiétude qui est en train \nde se propager dans ce secteur de la finance avec cette politique de taux bas.  \nFRANÇOIS VILLEROY DE GALHAU  \nJe remettrai, lundi, le rapport annuel de l’Autorité de contrôle prudentiel et de \nrésolution, que je préside. D’ores et déjà, il est très important de dire deux choses. La \npremière, c’est que les banques françaises sont aujourd’hui extrêmement solides et \nparticulièrement solides en Europe. Pour ne vous citer qu’un chiffre, ce qu’on appelle \nle ratio de solvabilité, c’est-à-dire leurs fonds propres rapportés à leurs risques \npondérés, a doublé entre 2007 et 2015, depuis la crise, c’est le résultat des \nrèglementations renforcées qui ont été prises. C’est aussi le résultat de leurs résultats \net de la mise en réserve. Nous avons…  \n \nHEDWIGE CHEVRILLON  \nOui, mais la réponse à cette question…  \nFRANÇOIS VILLEROY DE GALHAU  \nJ’y viens. Mais permettez-moi de dire d’abord que les banques françaises sont \naujourd’hui extrêmement solides et que personne ne le conteste. Deuxième élément, \nquel est l’effet de la politique monétaire, de cette politique non conventionnelle et de \nces taux bas sur les banques ? Les effets sont évidemment mêlés. Il y a des aspects qui \npeuvent jouer négativement comme les taux très bas. Il y a des aspects qui jouent \nbeaucoup plus positivement, il y a trois ans, on critiquait la Banque centrale \neuropéenne, à l’inverse, pour avoir une politique jugée trop favorable aux banques, à \ntravers ce fameux T-LTRO, auquel je faisais allusion tout à l’heure, ces lignes de crédits \nà quatre ans très favorables qui refinancent les banques. Et puis, quand vous regardez \nles résultats récents des banques françaises, un des points très frappants, c’est que leur \ncharge du risque a beaucoup diminué. Le remboursement des crédits s’est amélioré…  \n \n13 \n \nHEDWIGE CHEVRILLON  \n… « L’euthanasie du rentier », comme le disait KEYNES…  \nFRANÇOIS VILLEROY DE GALHAU  \n« L’euthanasie du rentier », c’est autre chose, on n’y est évidemment pas. Mais je \ntermine sur votre question sur la situation des banques. Quand on regarde aujourd’hui \nle résultat des banques françaises en 2015, il a augmenté, hors éléments exceptionnels, \nde 8 %. Quand on regarde le premier trimestre, la charge du risque a significativement \nbaissé. Donc, quand on juge l’effet de la politique monétaire sur les banques, il faut \nprendre le tout et pas seulement une des parties supposée la plus défavorable.  \n \nHEDWIGE CHEVRILLON  \nNon, mais c’est pour les épargnants qu’on peut s’interroger…  \nFRANÇOIS VILLEROY DE GALHAU  \nVotre question était d’abord sur les banques. Donc, je termine sur les banques. Après, \nnous allons revenir sur les épargnants. Quand on regarde sur la dynamique sur le long \nterme, évidemment la prolongation de taux bas trop longtemps aurait des effets \nnégatifs sur la rentabilité des banques. Elle a des effets favorables sur l’activité, elle a \ndes effets favorables sur l’inflation, tous éléments très importants pour \nl’environnement économique dont les banques bénéficient. La politique monétaire \nn’est pas conduite en fonction de son effet favorable ou défavorable sur les banques, \nmais c’est évidemment un point d’attention dans la durée. Je redis que le système \nfinancier français, en particulier les banques, est extrêmement solide, face à cette \nsituation.  \n \nHEDWIGE CHEVRILLON  \nDonc, Gérard RAMEIX a tort de s’inquiéter ?  \nFRANÇOIS VILLEROY DE GALHAU  \nJe crois que c’est un point d’attention pour l’avenir. Mais aujourd’hui, il n’y a pas \nd’éléments d’inquiétude… Sur les assureurs, ils ont bénéficié aussi beaucoup des plus-\nvalues tenant à la baisse des taux d’intérêts qui ont augmenté la valeur de leurs gros \nportefeuilles obligataires. Il est important, je l’ai dit après mon prédécesseur, que les \nassureurs répercutent dans les taux servis sur l’assurance vie la baisse des taux qu’on \nobserve effectivement sur les marchés. Ce mouvement a commencé, il doit s’amplifier \net continuer. C’est la bonne réponse sur la solidité des assureurs et la situation des \nmarchés. Vous faisiez allusion tout à l’heure aux rentiers et aux épargnants: l’assurance \nvie continue à rapporter en France en moyenne plus de 2 %, avec une inflation zéro. \nVous reconnaitrez que c’est un rendement extrêmement favorable pour les \népargnants.  \n \nHEDWIGE CHEVRILLON  \nDonc, on ne change rien ?  \nFRANÇOIS VILLEROY DE GALHAU  \nNon, ce n’est pas qu’on ne change rien, c’est que nous sommes actifs par rapport à un \nmandat. C’est exactement le contraire: nous sommes dans une situation qui n’est pas \nsatisfaisante sur le plan de l’inflation. La Banque centrale européenne pourrait dire \"ce \nn’est pas mon sujet\". Non: la Banque centrale européenne agit, conformément à son \nmandat. Elle surveille les risques. Dans le même temps, nous disons que cette politique \nactive est nécessaire, mais qu’elle n’est pas suffisante. D’où la nécessité de la \ncoordination européenne et des réformes nationales.  \n14 \n \nHEDWIGE CHEVRILLON  \nL’appel aux réformes. Merci beaucoup d’avoir passé cette heure avec nous. Le gouverneur de la \nBanque de France. C’est la fin de cet oral. \n","SECTION":"interviews"}