{"URL":"https://web.archive.org/web/20130826083647if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20090312.pdf","TITLE":"« Transcription de l’interview de Christian NOYER »","DATE":"12.03.2009","TEXT":" \n \nTranscription de l’interview de Christian NOYER,  \nGouverneur de la Banque de France \nau Financial Times \n(par Ben Hall, correspondant à Paris, et Ralph Atkins, responsable du bureau de Francfort) \npubliée dans l’édition du 12 mars 2009 \nFINANCIAL TIMES \nL’appel lancé par les États-Unis en faveur de l’adoption par les pays européens d’un plan de relance \néconomique de plus grande ampleur et davantage concerté est-il justifié ?  \nCHRISTIAN NOYER \nSi l’on veut être vraiment sûr que tous les pays apportent la contribution adéquate à la stabilisation et à la \nreprise de l’économie mondiale, il convient de prendre en compte l’ensemble des facteurs. Ainsi, dans \ncertains pays, les stabilisateurs automatiques jouent un rôle plus important que dans d’autres. Qui dit \nstabilisateurs automatiques dit dépense publique, avec le même type d’incidence sur l’économie. On peut \nmême dire que leur incidence est plus marquée car, étant automatiques, les déboursements sont immédiats \net contribuent au pouvoir d’achat des citoyens, dont la capacité à dépenser se concrétise plus rapidement \nque lorsque l’on entre dans un processus budgétaire nécessitant du temps, entre la prise de décisions, leur \nmise en œuvre et enfin leur traduction en dépenses. Si vous prenez en compte l’ensemble des facteurs, j’ai \nle sentiment que les efforts réalisés par les principaux pays industriels sont assez comparables. \nFINANCIAL TIMES \nCeux-ci doivent-ils faire encore plus ? \nCHRISTIAN NOYER \nLes plans élaborés par les différents pays (en gardant à l\u0027esprit la structure de leur économie et l’importance \nrelative des stabilisateurs automatiques) constituent probablement le bon équilibre entre ce qu’il convient de \nfaire pour stimuler la demande globale et la nécessité de préserver dans le temps la crédibilité de la politique \nfiscale et budgétaire. Cela est particulièrement important dans les pays européens où ce que l’on appelle les \neffets ricardiens semblent jouer un rôle. Ainsi, si nous donnions aux citoyens l’impression que les finances \npubliques vont se détériorer trop fortement et trop durablement, ils pourraient alors augmenter leur ratio \nd’épargne en prévision de hausses d’impôts ou de la diminution des prestations sociales et des retraites \nqu’ils jugeraient inévitables. Il convient donc de trouver le juste équilibre entre la crédibilité à long terme et \nla stimulation immédiate. Pour autant que l’on puisse en juger, l’équilibre actuel est probablement approprié \net devra être réexaminé en fonction des évolutions économiques futures. \n \n \nTranscription de l’interview de Christian NOYER, Gouverneur de la Banque de France, au Financial Times • 12 mars 2009 • 2 \nNous nous accordons aussi tous à reconnaître que l’une des conditions de la reprise de l’économie mondiale \nest que les systèmes financiers soient stabilisés partout dans le monde et que les marchés soient convaincus \nde cette stabilisation. J’ai l’impression qu’en Europe nous sommes un petit peu plus avancés sur ce plan \nqu’aux États-Unis. Il est clair que les autorités américaines font tous leurs efforts pour atteindre cet objectif, \nmais c’est probablement aussi important que l’ampleur de la relance elle-même si nous voulons stabiliser \nl\u0027économie. \nFINANCIAL TIMES \nQue devraient-ils faire de plus ? \nCHRISTIAN NOYER \nIls devraient finir le travail qu’ils ont commencé et atteindre l’objectif qui consiste à convaincre tous les \nintervenants de marché qu\u0027ils ont réussi et que le système financier est totalement rétabli. \nFINANCIAL TIMES \nPensez-vous qu’il est plus risqué de faire trop peu que de faire trop ? \nCHRISTIAN NOYER \nJe dirais qu’il existe deux risques. Faire trop peu est un risque. Faire trop en est un également. Si vous \ndéclenchez les effets ricardiens dont nous venons de parler et provoquez effectivement une diminution de la \npropension à dépenser des consommateurs, bien entendu, le résultat sera pire. \nFINANCIAL TIMES \nPensez-vous qu’il faille mettre l’accent sur la définition du cadre réglementaire et ne discuter des autres \nmesures que s’il reste du temps pour traiter d’autres questions, comme l’a déclaré Axel Weber hier ? \nCHRISTIAN NOYER \nLors du sommet du G20 en novembre, le cadre réglementaire a été identifié comme un élément essentiel du \nrétablissement de la confiance de l’ensemble des intervenants de marché et des citoyens dans le système \nfinancier et dans l’économie. Les chefs d’État et de gouvernement ont défini une feuille de route sur \nlaquelle nous travaillons depuis dans le cadre de divers groupes de travail. Cela reste d’actualité. Bien sûr, \ncertains éléments ne pourront être mis en œuvre que lors du prochain cycle car j’espère que les mesures \nenvisagées auront un caractère contracyclique constituant des volants de sécurité lors des périodes \nfavorables qui viendraient soutenir le système financier et donc la bonne santé de l’économie dans la partie \nbasse du cycle. Mais je pense qu’il est déjà important de s’entendre sur les principes, même si ceux-ci \nseront ensuite élaborés en détails par les régulateurs. Il existe des principes importants susceptibles de \nrestaurer la confiance dans le système financier, comme par exemple celui de soumettre tous les acteurs \nfinanciers d’importance systémique à une réglementation appropriée et/ou à une surveillance en fonction \ndes besoins. \n \n \nTranscription de l’interview de Christian NOYER, Gouverneur de la Banque de France, au Financial Times • 12 mars 2009 • 3 \nFINANCIAL TIMES \nY a-t-il une différence entre l’Europe continentale et le Royaume-Uni s’agissant du provisionnement \ncontracyclique par les banques ? \nCHRISTIAN NOYER \nIl existe deux voies différentes, qui peuvent être complémentaires. Elles sont étudiées dans un sous-groupe \nde travail du Forum de stabilité financière et dans le cadre du Comité de Bâle sur le contrôle bancaire. \nL’une concerne le portefeuille bancaire, ou les prêts classiques, et correspond plus ou moins au \nprovisionnement dynamique conçu par les Espagnols. Ce serait une réponse à l’effet procyclique des \nméthodes de provisionnement au niveau national, lesquelles prévoient d’augmenter les provisions en \npériode de ralentissement et de les diminuer en phase de reprise. C’est ce qui se produit lorsque vous \nmesurez le risque à un moment donné. Or les Espagnols prennent en compte l’ensemble du cycle, ce qui \noblige à constituer des provisions plutôt lors de la reprise, provisions que vous pourrez ensuite utiliser dans \nla phase de ralentissement, ce qui permet de réduire et même d’éliminer les effets procycliques du cycle du \ncrédit. \nLa seconde voie concerne le portefeuille de négociation. Il s’agirait de contraindre les banques à constituer \ndes volants de sécurité en utilisant tout ou partie des plus-values latentes jusqu’à cession des titres et \nenregistrement de la plus-value réalisée. Ainsi, lorsque l’on amorce une phase de ralentissement avec chute \ndes valeurs de marché, le volant de sécurité constituerait la première ligne de défense. La manière exacte \ndont cela fonctionnerait reste encore à définir. \nCes deux types d’activité différents permettent deux types de volants de sécurité différents. On peut \ndisposer des deux. \nFINANCIAL TIMES \nPouvez-vous envisager que la BCE mette en œuvre une politique d’assouplissement quantitatif à grande \néchelle, ou excluez-vous totalement cette possibilité ? \nCHRISTIAN NOYER \nJe n’exclus rien et nous n’avons encore rien exclu. Ce que nous devons faire, à mon avis, - et nous \ncontinuons d’étudier diverses options — c’est examiner quelques points et déterminer s’il faut aller au-delà \nde ce que nous avons déjà fait. À ce propos, je considère que nous mettons déjà en œuvre une politique \nmonétaire non conventionnelle. Le fait que nous ayons, premièrement, élargi la liste des garanties éligibles \net, deuxièmement, décidé de procéder à des opérations d’apport de liquidité sur l’ensemble des échéances \ninférieures ou égales à six mois sous la forme d’appels d’offres à taux fixe et sans limite de montant, \nsignifie que nous sommes en dehors du cadre normal. \nFINANCIAL TIMES \nEst-ce que vous qualifieriez ces mesures d’assouplissement quantitatif ? \n \n \nTranscription de l’interview de Christian NOYER, Gouverneur de la Banque de France, au Financial Times • 12 mars 2009 • 4 \nCHRISTIAN NOYER \nCertes, il s’agit d’une forme d’assouplissement quantitatif car cela signifie que nous pouvons fournir de la \nliquidité à chaque établissement au-delà de ses besoins de refinancement effectifs. En donnant l’assurance, \nlors de notre dernière réunion, que nous maintiendrions ces mesures aussi longtemps que nécessaire et au \nmoins jusqu’au début de l’année prochaine, nous avons donné aux banques l’assurance que cette politique \nd’assouplissement durerait suffisamment longtemps. \nCela étant, l’heure n’est pas à la théorie. Nous devons être pragmatiques et observer ce qui fonctionne et ce \nqui ne fonctionne pas. Ces mesures dites supplémentaires auraient pour objectif d’agir là où le marché de \ncrédit ne fonctionne pas, là où le mécanisme de transmission ne fonctionne pas. Une banque centrale peut \nestimer que, à un certain moment, il convient d’intervenir directement sur ces marchés. \nÀ l’heure actuelle, certains signes indiquent que le mécanisme de transmission, en termes de taux d’intérêt \nsur la quasi-totalité des segments des marchés de crédit, fonctionne de manière relativement satisfaisante. \nLes taux d’intérêt ont diminué de manière très significative sur l’ensemble des compartiments du marché \nmonétaire. Il est intéressant de noter que, s’agissant des taux de référence à trois mois, l’écart n’est que de \n30 points de base entre l’Euribor et le Libor dollar, et inexistant vis-à-vis du Libor sterling, ce qui montre \nque, en pratique, la transmission est très efficace sur le compartiment euro. \nEnfin, la possibilité pour les entreprises d’émettre des titres, à court ou à long terme, semble s’être \nnettement renforcée depuis décembre. Nous devons cependant surveiller la manière dont cette situation \névolue et observer si certains compartiments du marché ne s’améliorent pas suffisamment ou restent en \ndifficulté. \nFINANCIAL TIMES \nMais cela signifie qu’il faudra attendre des semaines ou des mois avant que de telles mesures soient \nprises… \nCHRISTIAN NOYER \nNous y travaillons. Nous verrons ce qu’il nous semble nécessaire de faire. \nFINANCIAL TIMES \nSi des mesures étaient prises, ne s’agirait-il pas de mesures d’assouplissement du crédit destinées à résoudre \ndes problèmes spécifiques plutôt que de mesures d’assouplissement quantitatif à caractère général comme le \nfait la Banque d’Angleterre ? \nCHRISTIAN NOYER \nLa Banque d’Angleterre est apparemment préoccupée par la base monétaire. Mais nous n’avons pas les \nmêmes problèmes pour l’instant en ce qui concerne la base monétaire dans la zone euro. Je ne sais pas si \ncela a à voir avec le fait que l’intermédiation bancaire joue un plus grand rôle dans la zone euro qu’aux \nÉtats-Unis ou même au Royaume-Uni. \n \n \nTranscription de l’interview de Christian NOYER, Gouverneur de la Banque de France, au Financial Times • 12 mars 2009 • 5 \nFINANCIAL TIMES \nCertains membres du Conseil des gouverneurs souhaitent établir une distinction très nette entre politique \nbudgétaire et politique monétaire, distinction qui est devenue floue au Royaume-Uni et aux États-Unis. Cela \nempêche-t-il la BCE de mettre en œuvre une politique d’assouplissement quantitatif ? Seriez-vous obligés \nd’en référer aux autorités publiques au préalable ? \nCHRISTIAN NOYER \nNon, nous avons la capacité de décider des instruments qui nous paraissent nécessaires pour mettre en \nœuvre notre politique monétaire. Bien sûr, nous sommes attentifs au degré de risque que nous prenons en \ntant que banque centrale. Je suis tout à fait d’accord sur l’importance de ne pas estomper la distinction entre \npolitique monétaire et politique budgétaire. Cela ne signifie pas qu’il n’y ait pas une bonne entente entre les \ndeux pôles. Le fait que les autorités publiques aient pris toutes les mesures de soutien du système financier \nest extrêmement important pour les banques centrales. Il est très certainement plus facile d’accepter une \nlarge gamme de garanties lorsque l’on sait que l’ensemble du système bancaire peut s’appuyer sur \nl’engagement clair des autorités qu’elles feront tout pour empêcher la faillite d’un établissement \nd’importance systémique. \nFINANCIAL TIMES \nCette position de la BCE part du principe qu’il n’existe pas de risque de déflation. Pensez-vous néanmoins \nque les risques de déflation se sont accrus, compte tenu de la forte contraction de la croissance économique \nque nous avons constatée ? \nCHRISTIAN NOYER \nBien entendu, il faut toujours rester prudent. Nous savons que, compte tenu de l’évolution des prix de \nl’énergie et des produits alimentaires non transformés, l’inflation sera probablement légèrement négative \npendant quelques mois vers le milieu de l’année. Toutefois, ce phénomène est très différent du recul \npersistant des prix qui caractérise la déflation.  \nPour ma part, je ne pense pas que les risques de déflation soient très élevés dans la zone euro et ce pour \nplusieurs raisons. L’une d’elles est que nous avons considérablement renforcé la liquidité. Aux États-Unis \ncomme dans la zone euro, les banques centrales ont, en un an, accru la liquidité du système dans des \nproportions équivalentes au montant que la Banque du Japon avait fourni en cinq ans lors de la crise \nbancaire du début des années quatre-vingt dix.  \nDeuxièmement, les salaires nominaux présentent des rigidités. Certains prix sont affectés d’un certain \nnombre de rigidités, ce qui, normalement, provoque automatiquement une hausse de l’inflation sous-\njacente. Or, nous n\u0027avons pas observé pour l’instant de changement significatif à cet égard.  \nTroisièmement, en ce qui concerne les anticipations d’inflation à long terme, elles sont jusqu’à présent \nrestées solidement ancrées à notre définition de la stabilité des prix. \nCes trois raisons m’incitent à penser que normalement, après avoir atteint un point bas, l’inflation devrait \nrevenir à un niveau proche de notre définition de la stabilité des prix. Bien entendu, nous devons rester \nprudents et prêts à agir et, si nous avions le sentiment que ces différents éléments venaient à évoluer, nous \n \n \nTranscription de l’interview de Christian NOYER, Gouverneur de la Banque de France, au Financial Times • 12 mars 2009 • 6 \ndevrions à nous interroger sur la nécessité de recourir à d’autres mesures de politique monétaire non \nconventionnelles. \nFINANCIAL TIMES \nUn assouplissement quantitatif classique  \nCHRISTIAN NOYER \nPar exemple ? \nFINANCIAL TIMES \nL’acquisition de titres d’emprunt public ? \nCHRISTIAN NOYER \nPeut-être \nFINANCIAL TIMES \nSelon Axel Weber, le niveau plancher du principal taux directeur de la BCE serait de 1 %. D’autres ont \nindiqué qu’un taux zéro était possible. Quelle est votre position ? \nCHRISTIAN NOYER \nJe suis pragmatique. Nous n’avons pas déterminé à l’avance un niveau minimum qui constituerait notre taux \nplancher. Mais nous devons tenir compte de deux éléments. Premièrement, en règle générale, plus on \ns’approche de zéro, moins les mesures sont efficaces en termes de transmission à l\u0027économie réelle. Par \nconséquent, il se peut qu’à un certain point nous estimions devoir faire plus, ou pas. Toutefois, nous \npouvons nous attendre à ce que nos actions n’aient que des effets relativement limités.  \nDeuxièmement, le cadre que nous avons défini donne des résultats très différents de ceux que nous avions \nobservés jusqu’ici. Comme nous avons décidé de mener des opérations de refinancement à taux fixe et sans \nlimite de montant, avec un large corridor entre le taux de la facilité de dépôt et celui de la facilité de prêt \nmarginal, le taux débiteur est devenu le plafond et le taux de la facilité de dépôt le plancher. Les marchés \ntendent à faire évoluer les taux du marché monétaire dans cette fourchette, les taux au jour le jour étant très \nbas et le taux à trois mois s\u0027établissant à un niveau qui peut être inférieur au taux de refinancement. Par \nconséquent, les taux effectivement versés par les emprunteurs sont beaucoup plus proches de la situation \nobservée aux États-Unis ou au Royaume-Uni que la plupart des gens ne le pensent. \nFINANCIAL TIMES \nQu’est-ce que cela signifie en pratique ? Qu’il n’est pas nécessaire d’abaisser encore le principal taux \ndirecteur, ou que celui-ci ne peut baisser davantage ? \nCHRISTIAN NOYER \nJe n’ai pas dit cela. \n \n \nTranscription de l’interview de Christian NOYER, Gouverneur de la Banque de France, au Financial Times • 12 mars 2009 • 7 \nFINANCIAL TIMES \nOu que le taux de la facilité de dépôt ne peut baisser davantage ? \nCHRISTIAN NOYER \nJe n’ai pas dit cela non plus. Toutefois, il est clair qu’en ce qui concerne la facilité de dépôt, la marge de \nmanœuvre est limitée. En effet, si nous conservons le cadre actuel, nous ne pouvons guère aller plus loin, \nc’est évident. Pour ce faire, il faudrait changer de cadre, ce qui présenterait des inconvénients. \nFINANCIAL TIMES \nPar conséquent, la marge de manœuvre est restreinte et il vous faudra très bientôt réfléchir à d\u0027autres \nmesures non conventionnelles ? \nCHRISTIAN NOYER \nSi nous avons le sentiment qu’il faut en faire plus… Dans la situation actuelle, les taux à trois mois perdent \nchaque jour quelques points de base. Les taux de marché et les taux débiteurs restent nettement orientés à la \nbaisse. Cette évolution a été favorisée par la réduction des taux de 275 points de base décidée par la BCE. \nElle n’est pas arrivée à son terme. Il faut un peu de temps pour qu’elle se répercute pleinement sur \nl’économie. \nFINANCIAL TIMES \nAlors, il n’y aura pas de baisse des taux en avril ? \nCHRISTIAN NOYER \nNous verrons. Nous avons montré que nous étions toujours prêts à agir quand nous l’estimions nécessaire. \nMais nos décisions s’appuient sur des faits et des chiffres, pas seulement sur des résultats et des prévisions \nmacroéconomiques, mais aussi sur les évolutions effectives des marchés de capitaux. \nFINANCIAL TIMES \nLes données publiées cette semaine relatives à la production industrielle en France signifient-elles que la \nsituation du pays sera beaucoup plus mauvaise que prévu par la Banque de France et le gouvernement ? \nCHRISTIAN NOYER \nCes résultats ne sont pas bons et je dois dire qu’ils rendent probablement notre propre prévision de recul de \nla croissance de 0,6 % au premier trimestre quelque peu optimiste. Cela étant, il est difficile d’en apprécier \nla signification sans une analyse approfondie. Par exemple, lorsque je considère la croissance négative du \ndernier trimestre, - 1,2 % en France, l’élément réconfortant est que les trois quarts de cette baisse résultent \nd’une réduction des stocks. Cela augure beaucoup plus favorablement de l’avenir. En effet, une fois que les \nstocks seront revenus au niveau requis, celui souhaité par les entreprises, la production redémarrera. Il est \ndonc délicat de faire des commentaires sans voir toutes les explications. \n \n \nTranscription de l’interview de Christian NOYER, Gouverneur de la Banque de France, au Financial Times • 12 mars 2009 • 8 \nPour l’instant, j’ai le sentiment que notre situation sera, relativement, légèrement meilleure que chez \ncertains de nos voisins. Ce qui fut l’une de nos faiblesses dans le passé, c’est-à-dire une croissance \nfortement dépendante de la demande et de la consommation intérieure ainsi qu’une insuffisance des \nexportations nettes, est devenu une force dans cette phase de ralentissement. Les exportations ont chuté, \ncomme en Allemagne, mais leur poids dans le PIB étant beaucoup plus faible, l’économie en a été moins \naffectée. L’évolution des dépenses de consommation est restée positive. Comparé à l’Espagne et au \nRoyaume-Uni par exemple, l’endettement moyen des ménages est plus faible, de telle sorte que l’incidence \ndes perturbations financières sur les dépenses de consommation a également été relativement moins forte \nque dans d’autres pays. Pour toutes ces raisons, nous pensons que notre capacité de résistance est un peu \nmeilleure, mais nous devons rester prudents. \nFINANCIAL TIMES \nL’Allemagne doit-elle aller plus loin en termes de relance budgétaire ? \nCHRISTIAN NOYER \nL’Allemagne a adopté un second programme de grande ampleur. Je reconnais tout à fait  l’importance des \nefforts consentis outre-Rhin. \nFINANCIAL TIMES \nVotre projet de chambre de compensation avec contrepartie centrale pour les produits dérivés a suscité la \ncontroverse à Londres, où il est considéré comme une mainmise continentale obligeant les entreprises à \npasser par LCH. Clearnet et le public n’est pas convaincu qu’il soit nécessaire que vous disposiez de cette \nfonction de banque centrale de prêteur en dernier ressort. \nCHRISTIAN NOYER \nPour moi, le raisonnement est simple. Si l’on veut avoir un système sécurisé, il est indispensable que les \nchambres de compensation disposent d’un large accès à la liquidité de banque centrale. Je considère que \nc’est le seul moyen de garantir qu’en période de crise, lorsque des défaillances des contreparties se \nproduisent, on puisse assurer une gestion satisfaisante de la liquidité. Cela étant, aucune banque centrale \nn’accepterait de donner un accès à grande échelle à la liquidité de banque centrale sans en exercer la \nsurveillance. \nFINANCIAL TIMES \nLes intervenants de marché déclarent que même après la faillite de Lehman Brothers, ils ont continué à \npouvoir dénouer un grand nombre de ces opérations sans recourir à la liquidité de banque centrale. \nCHRISTIAN NOYER \nLe fait que cela se soit bien passé ne signifie pas qu’il en sera toujours ainsi. Cela peut également dépendre \ndu type d’instruments qui sont l’objet de la compensation. Nous avons le sentiment que cela peut être \ndifférent, d’une part, pour les instruments à revenu fixe et, d’autre part, pour les produits dérivés. Mais il \ns’agit d’une position de longue date qui n’est pas adoptée spécialement à l’égard de Londres. \n \n \nTranscription de l’interview de Christian NOYER, Gouverneur de la Banque de France, au Financial Times • 12 mars 2009 • 9 \nFINANCIAL TIMES \nQuelle sorte de modèle de capitalisme européen sortira de la crise économique ? \nCHRISTIAN NOYER \nNous allons probablement revenir à une économie plus organisée et réglementée. Nous discutons de la \nréglementation du système financier, ce qui ne signifie en aucun cas que nous ayons besoin d’un système \nsurréglementé. Nous devons atteindre un équilibre, mais il est clair qu’en Europe nous espérons avoir un \nsystème qui sera plus réglementé, ou en tout cas mieux réglementé, un système sans failles. Cela étant, dans \nnotre environnement mondial, nous avons besoin de règles cohérentes à l’échelle internationale. \nFINANCIAL TIMES \nMais l’Europe a également besoin de son propre dynamisme interne, pour encourager l’innovation. Cela \nfaisait partie de la problématique du modèle économique avant la crise. Si vous créez davantage de \nréglementation, cela ne complique-t-il pas le problème ? \nCHRISTIAN NOYER \nÀ mon sens, si la réglementation est bien conçue, elle n’empêche pas l’innovation. L’enseignement que \nnous devons tirer de la crise est que, si nous laissons une innovation se développer librement, qu’il s’agisse \ndes hedge funds ou de la titrisation, sans la réglementer ou la surveiller, alors même qu’elle revêt une \nimportance systémique, nous courons un risque énorme. Nous devons être capables de détecter le moment \noù, dans le système, un risque systémique devient excessif, et agir en conséquence. \nCopyright The Financial Times Limited 2009, Banque de France pour la traduction \n","SECTION":"interviews"}