{"AUTHOR":"françois villeroy de galhau","TITLE":"François Villeroy de Galhau : « Il serait bon d\u0027accélérer l\u0027agenda de la Commission européenne »","DATE":"08.07.2015","TEXT":"Pourquoi la France souffre-t-elle d\u0027un manque d\u0027investissements privés ? Il y a un retard d\u0027investissement partout, en Europe plus encore qu\u0027aux Etats-Unis. En France, ce retard est un peu moins marqué que chez nos voisins. Mais il y a une forme de « mal-investissement » . En un mot, l\u0027investissement n\u0027est pas assez « schumpétérien » , dans l\u0027immatériel, dans la robotique, dans l\u0027innovation numérique, et chez les PME et PMI. Et il faut que les financements s\u0027adaptent mieux à ces besoins d\u0027investissements dans l\u0027innovation; ils restent trop traditionnels. A quoi tient ce retard ? Les éclairages des entrepreneurs comme ceux des économistes convergent fortement vers trois facteurs économiques. D\u0027abord les carnets de commande et la croissance attendue. L\u0027investissement n\u0027est ni frein à la reprise, ni non plus accélérateur : il est « accompagnateur » . Ensuite, il y a la question de l\u0027incertitude, de la confiance, qui revient souvent. Il faut, particulièrement en France, une stabilité des règles et une simplification des normes. Il y a enfin la rentabilité, les perspectives de retour sur investissement. 2015 devrait être une meilleure année pour l\u0027investissement en France, avec la reprise et l\u0027amélioration des marges attendue notamment du Cice. Les banques jouent-elles bien leur rôle ? Il ne semble pas y avoir globalement de sujet de volumes ou de taux pour le crédit en France; mais il y a un sujet d\u0027adaptation aux caractères nouveaux de l\u0027investissement. Il reste ainsi un malentendu persistant : les chiffres globaux du crédit sont en France plutôt meilleurs que dans le reste de l\u0027Europe. Pourtant, les financements ne sont pas perçus comme toujours disponibles sur le terrain. Deux des difficultés identifiées sont les TPE et le financement du BFR (besoin en fonds de roulement), sans collatéral. Il peut même y avoir une forme d\u0027 « autocensure » des emprunteurs. C\u0027est l\u0027intérêt de tous - y compris des banques - que d\u0027agir pour réduire ce manque. Le phénomène de désintermédiation à l\u0027oeuvre peut-il contribuer à améliorer l\u0027investissement ? Le projet d\u0027Union des marchés de capitaux tel qu\u0027il est esquissé par la Commission européenne peut contribuer à répondre à ces défis. Il rencontre un soutien large, mais il faut en préciser les modalités et le contenu, comme Michel Sapin l\u0027a souligné. D\u0027abord, il faudrait le rebaptiser « Union de financement et d\u0027investissement » , car les marchés de capitaux ne sont qu\u0027un moyen parmi d\u0027autres pour l\u0027investissement. Il faut partir du besoin des entreprises, de la nécessité de diversifier leurs sources de financement - avec les assureurs, les gestionnaires, les Bourses -, plutôt que d\u0027aller à marche forcée vers une désintermédiation à l\u0027américaine. Bref, une diversification volontaire - et bienvenue -, plutôt qu\u0027une contrainte que l\u0027on impose d\u0027en haut. Quelles sont les priorités que l\u0027Europe doit se fixer pour ce projet ? Il serait bon d\u0027accélérer l\u0027agenda de la Commission - 2016 plutôt que 2019 -, et d\u0027abord d\u0027offrir un continuum de solutions de crédit et d\u0027endettement pour toutes les entreprises, de la PME aux grandes entreprises. Il faut pouvoir développer des placements privés, ainsi qu\u0027une titrisation de qualité, qui soit à la fois simple, transparente et sécurisée. Il faut aussi des instruments qui accompagnent mieux l\u0027investissement à risque, comme de vrais fonds de capital-développement à la taille européenne. Le plan Juncker pourra-t-il y contribuer ? Avance-t-il assez vite ? Il y a effectivement des synergies fonds publics-fonds privés à mieux organiser avec le plan Juncker, en faveur des infrastructures de long terme et des PME. Des fonds européens transfrontières, en capitaux propres principalement, seraient de plus un outil de solidification de la zone euro. Il existe une forme de fragmentation financière : l\u0027épargne circule peu entre le Nord et le Sud de l\u0027Europe. Quelle que soit l\u0027issue de la crise grecque, il va falloir une meilleure circulation des flux privés d\u0027épargne dans la zone euro. Ceci aiderait à ce que l\u0027Europe accroisse son goût du risque et de l\u0027innovation. Pierrick Fay et Guillaume Maujean","SECTION":"interviews"}