{"URL":"https://web.archive.org/web/20151019035106if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/interview-CN-les-echos-2013-07-02.pdf","AUTHOR":"Christian Noyer","TITLE":"Interview de Christian Noyer, Gouverneur de la Banque de France","DATE":"07.02.2014","TEXT":" \n1 \n \n \n  \n \nInterview de Christian Noyer, Gouverneur de la Banque de France  \n« Le pacte de responsabilité est un pas dans la bonne direction, mais il en faudra d’autres » \n« Les Échos ‐ Les Échos.fr», 7 février 2014 \n \n \nLa BCE a décidé ce jeudi de ne pas modifier sa politique monétaire. Pour quelles raisons ? \nQuel est le constat sur la base des dernières données disponibles ? Des signes d\u0027une reprise \ngraduelle de l\u0027activité ; une inflation basse, principalement sous l\u0027effet de la stabilité des prix de \nl\u0027énergie, avec une perspective de retour certes lent, mais progressif, vers 2 %\" ; une évolution \nmodérée des agrégats monétaires et du crédit sans doute liée à un effet transitoire. Les banques \nont renforcé la solidité de leur bilan dans la perspective de l\u0027examen complet de leur situation par \nle superviseur unique en 2014. Au total, il n\u0027y avait pas d\u0027éléments nouveaux justifiant à ce stade \nune évolution de notre politique monétaire. Nous avons réaffirmé son orientation accommodante. \nBien entendu, nous continuons de suivre de près et d\u0027analyser les évolutions économiques et \nmonétaires et les facteurs de risques internes et externes à la zone euro... \n \nMais la zone euro n’est-elle menacée par la déflation ? \nJe le dis avec la plus grande force : la situation n’a rien à voir avec la déflation. Une situation de \ndéflation se caractérise par une baisse généralisée du niveau des prix ; ce n’est absolument pas le \ncas. La déflation japonaise s’est traduite par un recul des prix de 60% des articles. Ici, seulement \n20% des articles sont concernés. Les prix en baisse concernent les produits importés, notamment \nénergétiques. On observe la même tendance désinflationniste aux États-Unis. La situation n’est \npas normale, mais elle n’est pas alarmante. \n \nL’objectif de la BCE est une progression des prix proche mais inférieure à 2%... \nOui, c’est pour nous l’évolution optimale. Nous voulons faciliter le retour vers ce niveau. On \ndevrait repasser au-dessus de 1% cette année. Depuis plusieurs années, les prix des produits \nfabriqués dans la zone euro progressent d’ailleurs entre 1 et 1,5%. Ce sont les gains de \ncompétitivité des pays périphériques qui créent les pressions désinflationnistes, mais c’est une \npolitique vertueuse pour ces économies. \n \n \n2 \n \nComment, plus largement, caractériser la conjoncture européenne ? \nLa zone euro est sortie de la récession l’an dernier et depuis mi-2013, la reprise est fragile, \ninégale, volatile mais elle tend à se confirmer trimestre après trimestre. Nous pensons que le PIB \nde la zone euro devrait croître d’environ 1 % cette année. Cette moyenne cache bien sûr une \nsituation hétérogène avec certains pays du sud qui commencent à sortir à peine de la récession.  \nQuid de la France dans ce tableau ? \nLa Banque de France prévoit une croissance de 0,5 % au quatrième trimestre 2013, légèrement \nsupérieure à la zone euro. Mais la lecture d’un trimestre n’est pas très révélatrice. \nFondamentalement, la croissance française est effectivement repartie mais un rythme \nrelativement faible. Elle devrait s’établir autour de 0,9 % cette année en moyenne, après environ \n0,3 % en 2013. Nous sommes sur les mêmes ordres de grandeur que le Gouvernement et le \nconsensus des économistes. La vraie question qui se pose est celle de son accélération.  \n \nQuels sont les freins ? \n \nLa France fait face à deux types de problèmes fondamentaux. D\u0027une part, la détérioration de la \nproductivité. Des coûts trop élevés conduisent à une compétitivité-prix insuffisante et à des taux \nde marge des entreprises trop faibles, qui limitent l\u0027investissement. D\u0027autre part, les rigidités de \nl\u0027économie. Par exemple, sur le marché du travail, le SMIC devrait être indexé sur la productivité \nde l\u0027économie et non sur le revenu moyen. Toutes les institutions internationales le disent. Autre \nexemple de ces rigidités, les professions réglementées, que ce soient les pharmaciens, les \nnotaires, sans parler des taxis... On pourrait s\u0027inspirer de la façon dont il a été mis fin au \nmonopole des agents de change.  \n \nD\u0027autres exemples ? \n \nLa France souffre aussi des nombreux freins à la mobilité. Par exemple, via les droits sociaux : \nquand vous quittez une entreprise, vous perdez toute une série de droits. La mobilité est aussi \nbridée par les politiques sociales (l\u0027accès au logement), la fiscalité.  \n \nLes mesures du gouvernement vont-elles dans le bon sens ? \n \nC\u0027est un pas dans la bonne direction, mais il en faudra d\u0027autres. Le crédit d\u0027impôt pour la \ncompétitivité et l\u0027emploi (Cice) a permis de redresser un peu les marges des entreprises. Mais \nc\u0027est insuffisant pour les faire revenir à leur moyenne de long terme. Ce qui montre bien l\u0027urgence \ndu pacte de responsabilité annoncé par le chef de l\u0027État. Ce pacte doit absolument s\u0027accompagner \nde réformes structurelles fortes pour s\u0027attaquer aux rigidités que je viens d\u0027évoquer. Au-delà, il y a \naussi des réformes à mener pour améliorer l\u0027efficacité de l\u0027État et contribuer à l\u0027assainissement des \nfinances publiques. Le chantier de la simplification administrative est, par exemple, absolument \nprioritaire. Les contraintes réglementaires et bureaucratiques (les effets de seuils, le millefeuille \nadministratif…) sont des freins terribles à la création d\u0027entreprise et à l\u0027embauche. Chaque \nministère devrait scanner toutes les réglementations et législations dont il a la charge et se donner \nun objectif de simplification fort.  \n \n3 \n \n \nFrançois Hollande a promis un « choc de simplification »… \n \nLe principe a effectivement été acté au printemps 2013. Mais, pour l\u0027instant, nous n\u0027avons pas vu \ngrand-chose… Il est temps que les ministères « délivrent ». Pour moi, il faudrait se fixer l\u0027objectif \nde diviser par deux la taille de tous les codes (travail, impôts, construction) en quatre ou cinq ans.  \n \nLe pacte de responsabilité peut-il doper la croissance et l\u0027emploi ? A quel horizon ? \n \nOui. On peut estimer que, en intégrant le Cice, les 30 milliards d\u0027euros de baisse de charges \napporteront un surplus de croissance d\u0027environ 1 point de PIB dans les deux à trois ans à venir et \nla création de plusieurs centaines de milliers d\u0027emplois. Mais il faut laisser chaque entreprise libre \nd\u0027utiliser cette baisse de charges en fonction de sa propre situation. Certaines en profiteront pour \nbaisser leurs prix, d\u0027autres pour restaurer leurs marges, investir ou embaucher. C\u0027est ainsi que la \nmesure aura le plus d\u0027effet.  \n \nLe déficit de l’État a dérapé l’an dernier. La France peut-elle tenir son objectif d\u0027un déficit \npublic sous les 3 % en 2015 ? \n \nCet objectif est tenable, et il est hors de question de ne pas le tenir si la tentation existait ! La \nFrance a engagé sa crédibilité là-dessus. Si elle donnait l\u0027impression qu\u0027elle ne tient jamais ses \nobjectifs, qu\u0027elle les reporte indéfiniment, la qualité de sa signature sur les marchés et sa \ncrédibilité toute entière pourraient être remises en cause. Jusqu\u0027ici, elle a bénéficié de coûts de \nrefinancement très favorables et cela l\u0027a beaucoup aidée.  \n \nUn délai est-il envisageable si la France s\u0027engage sur un programme de réformes \net d\u0027économies ? \n \nLes réformes structurelles qui sont en train d\u0027être élaborées et mises en œuvre en France sont déjà \nla contrepartie du délai de deux ans accordé par la Commission et nos partenaires. On ne va \nquand même pas les « vendre » une deuxième fois ! L\u0027effort de réduction du déficit structurel \n[hors effet de la conjoncture, NDLR] doit se poursuivre et, compte tenu du redressement de la \ncroissance, les objectifs de réduction du déficit nominal sont tenables.  \n \nL\u0027exécutif vise au moins 50 milliards d\u0027euros d\u0027économies d\u0027ici à 2017. Est-ce crédible ? \n \nLe cap est fixé et la méthode pour les réaliser me semble la bonne. Il faut sortir de la logique du \nrabot et se réinterroger sur les politiques publiques et leur efficacité, sur l\u0027organisation \nadministrative, s\u0027interroger sur d\u0027éventuels doublons entre l\u0027administration centrale et certains \nopérateurs, regarder où sont les gains de productivité possibles…  \n \nL\u0027objectif peut-il être atteint sans toucher au nombre de fonctionnaires ? \n \nIl faut évidemment réamorcer la baisse des effectifs. Cela ne fait aucun doute. La Cour des \ncomptes fait des suggestions très pertinentes en ce sens.  \n \n \n4 \n \nL’économie des pays du Sud de l’Europe repart très doucement. Pourront-ils tenir sur le \nplan social ?  \nDeux types d’ajustement ont été accomplis de façon simultanée : l’importance sur les coûts de \nproduction, pour améliorer la productivité ; l’autre sur les réformes structurelles. En Espagne, le \nmarché du travail était très rigide, de même que le mécanisme d’indexation des salaires. On voit \naujourd’hui un redressement rapide des exportations. Ce qu’il faut désormais, c’est un \nredémarrage de l’investissement. L’ajustement sur les salaires est terminé et l’inflation basse \ndonne du pouvoir d’achat aux ménages, ce qui devrait faire repartir la consommation. C’est de là \nque viendra la reprise et la baisse du chômage.  \n \nLes politiques actives suivies par les banques centrales du Japon et de la Banque \nd’Angleterre pour soutenir l’activité ne sont-elles pas plus efficaces que celle de la BCE \ndans le cadre de l’euro ? \nLes politiques monétaires ne peuvent pas être évaluées indépendamment de la situation qui sous \ntend leur orientation. Au Royaume Uni, la baisse des salaires réels depuis plusieurs années \nentraîne aujourd\u0027hui une baisse du chômage. Cette évolution des salaires réels peut difficilement \nêtre imputée à la politique monétaire. La dépréciation de la Livre n\u0027a pas entraîné de reprise des \nexportations. Au Japon, une politique monétaire très audacieuse a été initiée, accompagnée par un \nplan budgétaire de relance puis des réformes structurelles pour mettre un terme à une très longue \npériode de stagnation et tenter d\u0027enclencher une dynamique de croissance. Des premiers résultats \nsont là mais ils sont fragiles et la Banque du Japon est préoccupée par la lenteur des réformes \nstructurelles. \n \nUne politique d’achat d’actifs (QE) de la part de la BCE est-elle imaginable ? \nNotre politique monétaire est orientée vers l’objectif de prix à moyen terme et utilise des \ntechniques qui correspondent au mode de financement de notre économie : celui du crédit \nbancaire. Et l’objet de la politique d’achats d’emprunts d’État est précisément de faire baisser les \ntaux pour tous les emprunteurs. Or, vous noterez que les taux dans la zone euro sont plus faibles \nque les taux américains, ce qui montre que nos outils fonctionnent plutôt bien ! Et j’ajouterai que \nle retour de la croissance ne dépend pas que de la politique monétaire. L’exemple de l’Espagne le \ndémontre.  \n \nLe « funding for lending » (prêter aux banques à condition qu’elles relancent le crédit) du \nRoyaume-Uni peut-il inspirer la BCE ? \n \nL’évolution du crédit aux entreprises est un sujet de préoccupation qui a suscité la mise sur pied \nd’un schéma de crédits bonifiés, le « funding for lending ». Cette politique n’a pas eu les effets \nescomptés. Les prêts de très long terme accordés aux banques par la BCE se sont révélés plus \nefficaces.  \n \nLe niveau élevé de l’euro ne pose-t-il pas un problème ?  \n \nSe focaliser uniquement sur la parité euro/dollar n’a pas de sens. Si la zone euro est en retard sur \nles États-Unis en matière de reprise, il serait normal de voir la monnaie unique s’affaiblir, ce qui \nen outre facilitera la remontée de l’inflation vers notre cible.  \n \n \n5 \n \nLes difficultés des pays émergents peuvent-elles affecter la zone euro ? \n \nNon, le canal de transmission des marchés émergents vers l’Europe est limité. D’autant qu’on ne \npeut pas parler d’une crise du monde émergent. Les situations sont très différentes. Les pays qui \nont un solde courant positif résistent bien. \n \nL’actuel examen des bilans bancaire dans la zone euro peut-elle expliquer la faible \nproduction de crédit ? \n \nLa perspective de cet examen et de l’évaluation des actifs des grandes banques de la zone euro en \n2014 a pu en effet inciter à la prudence et pousser les établissements bancaires à réduire la taille \nde leur bilan. Mais comme l’examen repose sur les comptes arrêtés au 31 décembre 2013, il n’y a \ndésormais plus de frein. D’ailleurs, je tiens à dire que les banques française sont bien capitalisées \n-nous y veillons- et que les rumeurs que j’ai pu lire ou entendre récemment sont sans fondement. \n \nVous avez exprimé de façon musclée votre désaccord avec Michel Barnier sur la régulation \ndes banques. Quelle est votre analyse ? \n \nRéguler les banques est indispensable et beaucoup a déjà été fait pour que celles-ci aient un \nniveau de fonds propres plus élevé et plus approprié à leurs activités. L’ajustement a même été \nplus rapide que prévu. Mais il ne faut pas verser dans la surenchère et rendre impossible ou \nbeaucoup plus coûteuses des opérations indispensables au financement de l’économie. Le projet \nde la Commission européenne mélange les genres : il évoque aussi bien les activités non-utiles à \nl’économie que les autres, celles qui permettent notamment aux entreprises de se financer sur les \nmarchés et aux investisseurs, comme les fonds de retraites, de trouver les actifs liquides dont ils \nont besoin. Si l’activité de tenue de marché était isolée au sein de filiales, ce serait un terrible \nhandicap pour nos ETI et PME. \n \nLa Commission, Paris et Berlin restent très actifs sur le projet de taxe sur les transactions \nfinancières européenne… \n \nC’est la même chose, le projet d’origine de la Commission avait de nombreux inconvénients, \ndonc celui de renchérir le coût de financement des entreprises et des États sur les marchés. Ou de \npousser les banques à abandonner certaines activités utiles. Or, on imagine mal les ETI obtenir un \ncrédit des financements auprès des banques américaines. \n \nMais le taux de taxation est très faible… \n \nPeut-être, mais il devient rapidement élevé si on l’applique à des activités quotidiennes de \npension livrée, 365 jours par an. Ces transactions sur le marché interbancaire forment le socle de \nla transmission de notre politique monétaire ! \n \nImaginez-vous que les banques puissent quitter la France si cette taxe entre en vigueur ? \nOui, elles ont déjà beaucoup délocalisé et elles accéléreront, ce qui serait contre-productif si le \nbut est de percevoir des recettes supplémentaires. Leur départ affectera tout un bassin d’emplois. \nEt si elles restent, il est certain que les coûts liés à la taxe ou aux contraintes sur leurs activités \nseront répercutés à leurs clients, entreprises et épargnants.  \n \n","SECTION":"interviews"}