{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/itw_le-parisien_24112019_fvg_fr.pdf","TITLE":"L’éducation financière, un enjeu citoyen","DATE":"24.11.2019","TEXT":" \n \n \n \n24 novembre 2019 \n « L’éducation financière, un enjeu citoyen » \n \n \n \nTribune publiée dans le journal Le Parisien,  \nco-signée par François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr) et Deborah Guedj (deborah.guedj@banque-france.fr).\nPage 2 de 3 \n \nFace à un monde économique et financier complexe, chacun a besoin d\u0027informations, \net chacun y a droit. La technicité est évidente et croissante : économie globalisée, \nproduits financiers diversifiés et souvent sophistiqués ; transactions et paiements \ndématérialisés… \nUne affaire de spécialistes ? Non : chacun de nous est amené au quotidien à prendre \ndes décisions « financières », comme gérer son budget, épargner, financer un achat \nou encore préparer sa retraite. Par ailleurs, chaque citoyen doit pouvoir comprendre \net peser sur les débats économiques, dont l\u0027issue peut avoir des conséquences sur sa \nvie. \nUn enjeu social, économique et démocratique \nPromouvoir « l\u0027éducation financière » répond donc à un triple enjeu social, économique \net démocratique. Des individus avertis en matière budgétaire et financière sont mieux \nà même de faire des choix adaptés à leurs intérêts. Des citoyens, y compris les familles \nen situation de fragilité financière, disposant des clés pour comprendre les débats \néconomiques, sont davantage en mesure de juger de leur pertinence. \nBien sûr, l\u0027éducation financière n\u0027est pas un outil miracle : elle ne peut être une garantie \ncontre le surendettement ni compenser les faiblesses structurelles de revenus de \ncertains ménages. Elle n\u0027a pas vocation à réduire la responsabilité des professionnels \ndu secteur financier en matière d\u0027explication et de conseil aux clients. L\u0027éducation \nfinancière n\u0027enlève rien non plus à la nécessité d\u0027une régulation et d\u0027une supervision \nefficaces du secteur. Mais elle contribue à réduire le déséquilibre d\u0027information entre \ngrand public et experts, tout en favorisant une meilleure compréhension des sujets et \nune plus grande confiance entre acteurs. \nSi la plupart de nos concitoyens n\u0027ont pas reçu d\u0027éducation budgétaire et financière, \nbeaucoup estiment que cela leur aurait été utile. Par ailleurs, ils sont en attente \nd\u0027informations fiables, neutres et compréhensibles. Les pouvoirs publics français ont \nainsi mis en place en 2016 une stratégie publique d\u0027éducation économique, budgétaire \nPage 3 de 3 \n \net financière, à l\u0027instar de nombreux pays de l\u0027OCDE. Elle s\u0027appuie sur des acteurs \npublics — au premier rang desquels l\u0027Éducation nationale —, associatifs et \nprofessionnels. Désignée opérateur national, la Banque de France promeut et \ncoordonne la stratégie. En 2018, elle a été étendue aux entrepreneurs afin de les aider \ndans leurs compétences économiques et financières. \nNous, membres du Comité opérationnel de la stratégie nationale d\u0027éducation \nfinancière, souhaitons réaffirmer les convictions qui nous unissent et notre \nengagement : une bonne maîtrise des connaissances de base en matière \néconomique, budgétaire et financière est un enjeu citoyen et un atout pour chacun. \nAvec l\u0027Éducation nationale, nous nous engageons à renforcer les actions en direction \ndes jeunes. Nous nous engageons également à poursuivre nos actions d\u0027appui auprès \ndes intervenants sociaux. Nous nous engageons à continuer à offrir à l\u0027ensemble de \nnos concitoyens une information neutre, pédagogique et gratuite, notamment avec le \nportail public Mesquestionsdargent.fr et le site Citeco.fr. Nous nous engageons enfin \nà étendre ces actions aux dirigeants de TPE et PME pour les accompagner dans leurs \nconnaissances économiques et financières. \nEnsemble nous voulons réussir ce défi collectif : que chacun dispose des compétences \néconomiques, budgétaires et financières de base lui permettant de prendre sur ces \nsujets des décisions, en indépendance et connaissance de cause. \nListe des signataires de la tribune : François Villeroy de Galhau, gouverneur de la Banque de \nFrance, opérateur national de la stratégie d\u0027éducation économique, budgétaire et financière, Robert \nOphèle (AMF), Corinne Dromer (Comité consultatif du secteur financier), Florence Raineix (Finance \net pédagogie), Christine Scaranello (France ESF), Christian Noyer (Institut pour l\u0027éducation \nfinancière du public), Olivier Dailly (Institut national de la consommation), Alain Bernard (Secours \ncatholique), Marie-Andrée Blanc (Union nationale des associations familiales), Joëlle \nMartinaux (Union nationale des centres communaux et intercommunaux d\u0027action sociale) \n \n","SECTION":"interviews"}