{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/rtl_matin_nous_estimons_la_croissance_du_t12020_a_-6.pdf","AUTHOR":"François VILLEROY DE GALHAU","TITLE":"RTL : « Nous estimons la croissance du T12020 à -6% ».","DATE":"08.04.2020","TEXT":"RTL MATIN – Le 08/04/2020 – 08:18:54 \nInvité : François VILLEROY de GALHAU, gouverneur de la Banque de France \nYVES CALVI  \n                                   Bonjour François VILLEROY de GALHAU. \nFRANÇOIS VILLEROY DE GALHAU \n                                   Bonjour Yves CALVI. \nYVES CALVI  \n                                   Vous êtes gouverneur de la Banque de France, merci beaucoup de vous \nexprimer en exclusivité ce matin sur RTL. Nous démarrons en France notre quatrième \nsemaine de confinement, avec un impact économique dont on nous dit qu\u0027il sera sans \nprécédent, mais pour lequel nous sommes pour l\u0027instant dans le flou. Etes-vous en mesure ce \nmatin de nous donner les premiers chiffres, notamment du fameux Produit intérieur brut, qui \nmesure finalement la production de richesses. Qu\u0027en est-il pour le premier trimestre 2020 ? \nFRANÇOIS VILLEROY DE GALHAU \n                                 Nous venons de terminer la première enquête très précise sur l\u0027économie \nfrançaise dans le confinement: nous avons regardé le mois de mars, et en particulier la \nquinzaine de confinement qui a commencé mi-mars. Nous avons interrogé pour cela des \nmilliers d\u0027entreprises et de PME, dans l\u0027ensemble des secteurs, dans l\u0027ensemble des régions. \nDonc c\u0027est vraiment la photographie la plus précise que l\u0027on peut faire. Quel est le résultat ? \nC\u0027est que pendant le confinement, pendant cette deuxième quinzaine de mars, l\u0027économie \nfrançaise a perdu environ un tiers, nous disons - 32 %,  de son niveau d\u0027activité. Pour le dire à \nl\u0027envers, l\u0027économie française tourne aux 2/3  de sa vitesse habituelle. \nYVES CALVI  \n                                   Excusez-moi, mais ce chiffre est faramineux. Est-ce qu’on s\u0027attendait à \nune pareille fuite de la richesse ? \nFRANÇOIS VILLEROY DE GALHAU \n                                   Personne ne s\u0027attendait à cette grande épreuve qu’est le coronavirus, et à \ncette réponse indispensable qu’est le confinement pour gagner la bataille sanitaire. \nYVES CALVI  \n                                   Bien entendu François VILLEROY de GALHAU, mais pardonnez-moi, \non  n\u0027attendait pas la crise, je me permets de vous interrompre, mais vous-même qui êtes \nvraiment un observateur privilégié, pensiez-vous que ça allait être en quelque sorte aussi \ngrave ? \nFRANÇOIS VILLEROY DE GALHAU \n                                   Sur cet ordre de grandeur, même si notre photographie est beaucoup \nplus précise, il rejoint des estimations qui ont été faites jusque-là. Alors - 1/3 pendant la \nquinzaine de confinement, si on rapporte cela à l\u0027ensemble du premier trimestre, cela veut dire \n- 6% . Si on rapporte toujours la même quinzaine à l\u0027ensemble de l\u0027année, cela veut dire que \nchaque quinzaine de confinement nous coûte à peu près 1,5 %  de niveau de production,  de \nPIB annuel.  \nCe qui est intéressant aussi, Yves CALVI, dans notre enquête, c\u0027est que nous avons vraiment \nregardé secteur par secteur, et je peux vous donner déjà des indications très précises. Du côté \nde l\u0027industrie, les secteurs sont très inégalement affectés... Pour vous donner des exemples de \nsecteurs qui tournent à peu près normalement, les industries agroalimentaires, heureusement, \npour nourrir les Français, les industries pharmaceutiques. En sens inverse l\u0027industrie \nautomobile souffre beaucoup. Ou si on regarde du côté des services, les services dirigés vers \nles entreprises, comme l\u0027informatique par exemple, fonctionnent pratiquement normalement. \nA l\u0027opposé, malheureusement, on le sait, les cafés, restaurants, hôtels, sont presque totalement \nà l\u0027arrêt. Ce qui est très important derrière cela, c\u0027est tout l\u0027effort qui est mobilisé pour aider \nl\u0027ensemble des entreprises concernées, à l\u0027arrêt ou ralenties, pour traverser ce choc et pour \npouvoir repartir ensuite, on va en parler.  \nYVES CALVI  \n                                Bien entendu. Une question : la Banque de France a également réalisé son \nenquête mensuelle sur le climat des affaires, on imagine que le climat est morose et que tous \nles secteurs sont concernés. Que pouvez-vous nous dire sur cet indicateur de référence ?  \nFRANÇOIS VILLEROY DE GALHAU \n                                   Les chiffres ici ne veulent pas dire grand-chose, parce que c\u0027est une \nsituation absolument sans précédent. Ce qui peut ressembler dans notre histoire lointaine c\u0027est \nmai 68. Certains de vos auditeurs s\u0027en souviennent peut-être, là on avait connu plusieurs \nsemaines où l\u0027économie française était en partie à l\u0027arrêt. Et au deuxième trimestre 1968, je \nvous donne cette référence très ancienne, le PIB avait baissé de plus de 5 %. Vous voyez, cela \nse rapprochait du - 6 % que nous estimons pour T1.  \nSur le climat des affaires, il est évidemment morose, avec les variations entre secteurs que j\u0027ai \névoquées; mais les chefs d\u0027entreprise que nous avons interrogés, s\u0027attendent et c\u0027est très \nlogique, à un mois d\u0027avril qui soit au moins aussi mauvais que la deuxième quinzaine de mars. \nChaque quinzaine de confinement supplémentaire devrait ajouter ces effets à ceux que j\u0027ai \névoqués pour mars. Chaque quinzaine de confinement nous coûte environ 1,5 % de PIB \nannuel et nous coûte aussi un peu plus de 1 % de déficit public supplémentaire. Ce déficit , \nc\u0027est la trace de la grande solidarité économique qui se met en place, heureusement, vers les \nentreprises.  \nYVES CALVI  \n                                Pardonnez-moi, mais il faudra que tout cela se paie à un moment ou un \nautre.  \nFRANÇOIS VILLEROY DE GALHAU \n                                  Oui, il faudra que tout cela se paie, mais je crois qu\u0027aujourd\u0027hui ce n\u0027est \npas le moment de compter dans la bataille… \nYVES CALVI  \n                                  Alors, il est très très rare d’entendre un gouverneur de la Banque de \nFrance tenir de pareils propos, ce qui… \nFRANÇOIS VILLEROY DE GALHAU \n                                  Je crois qu’aujourd\u0027hui, Yves CALVI, vous avez tout à fait raison, c\u0027est \nune période exceptionnelle. Dans la bataille sanitaire, on ne compte pas pour sauver les vies, \ndans la bataille économique qui vient derrière, aujourd\u0027hui on ne compte pas pour sauver les \nentreprises, les emplois et les revenus des salariés. Mais bien sûr, ceci ne pourra pas durer \néternellement, et nous souhaitons tous qu\u0027on aille vers une sortie progressive du confinement, \nmais ça,  ça dépendra de ce que nous diront les pouvoirs publics et les autorités sanitaires. \nYVES CALVI  \n                                  Mais le président de la République a donné le ton, pardonnez-moi \nFrançois VILLEROY de GALHAU, c\u0027est la fameuse formule « quoi qu\u0027il en coûte ». Donc \nnous sommes en ce moment dans la période « quoiqu\u0027il en coûte ». \nFRANÇOIS VILLEROY DE GALHAU \n                                   Oui, ce « quoi qu\u0027il en coûte aujourd\u0027hui », c\u0027est l\u0027urgence de l\u0027action. Il \ny a aujourd\u0027hui, ce qui est assez rare, un consensus de tous les économistes, dans tous les \npays, et de la part de tous les gouvernements, sur ce qu\u0027il faut faire,: c\u0027est-à-dire procurer un \nbouclier de trésorerie quasi illimité, au maximum d\u0027entreprises, y compris les PME et TPE. \nEnsuite, il faudra progressivement pouvoir reprendre davantage le travail, il faudra que la \ncroissance s\u0027accélère: la croissance française sera fortement négative en 2020, nous le savons \ndéjà, mais elle devrait être positive en 2021, avec un rebond. C\u0027est aussi un sens de cette \nsolidarité économique: non seulement aujourd\u0027hui nous aidons les entrepreneurs et leurs \nsalariés, c\u0027est la grande mobilisation des pouvoirs publics, mais c’est aussi notre intérêt, parce \nque nous serons en situation de repartir plus vite sur la croissance, une fois sortis du \nconfinement. \nYVES CALVI  \n                                Alors, vous nous donnez des éléments d\u0027appréciation très intéressants ce \nmatin. J\u0027ai une série, si je puis me permettre, de petites questions de vie quotidienne \nauxquelles j\u0027aimerais qu\u0027on puisse apporter des réponses assez rapides, pour qu\u0027on en prenne \nun grand nombre. \nFRANÇOIS VILLEROY DE GALHAU \n                                   Bien sûr. \nYVES CALVI  \n                                   Les Français confinés consomment-t-ils différemment en ce moment, \nFrançois VILLEROY de GALHAU ?  \nFRANÇOIS VILLEROY DE GALHAU \n                                   C\u0027est une question dont nous n\u0027avons pas encore totalement la réponse, \nmais d\u0027abord, les Français consomment moins, bien sûr; et ils consomment davantage de \nproduits alimentaires et de produits essentiels pour la vie quotidienne, et davantage via le \ncommerce à distance.  Globalement, ils consomment environ 1/3 en moins. On retrouve le \nchiffre que je vous donnais. \nYVES CALVI  \n                                   Un risque d\u0027endettement des ménages nous menace-t-il ?  \nFRANÇOIS VILLEROY DE GALHAU \n                                   Ce que nous voyons sur l\u0027évolution de la dette, c\u0027est d\u0027abord la dette \npublique qui va augmenter, parce qu\u0027il y a un très gros effort de solidarité nationale au profit \ndes entreprises et de leurs salariés, et c\u0027est normal. Pour vous citer un exemple, la France a \nmaintenant le dispositif de chômage technique le plus généreux d\u0027Europe, et c\u0027est une bonne \nchose. Si je regarde les Etats-Unis, qui n\u0027ont pas ce chômage technique, les Etats-Unis ont eu \n10 millions de chômeurs supplémentaires en quinze jours. Heureusement, le modèle social \neuropéen est là et fonctionne, mais cela donne de la dette publique: à l\u0027avenir il faudra une \ngestion budgétaire sérieuse pour pouvoir amortir cette dette publique dans la durée.  \nSur les dettes des entreprises, elles vont augmenter. Sur la situation des ménages, dans \nl\u0027ensemble elle est relativement plus favorable, parce que les revenus des ménages sont \nglobalement bien préservés. Cela ne veut pas dire qu\u0027il n’y ait pas des ménages aujourd\u0027hui en \ndifficulté, qui aient  encore plus de mal que d\u0027habitude sur leurs fins de mois. La Banque de \nFrance reste d\u0027ailleurs mobilisée sur les situations de surendettement: nous continuons à \ntravailler à distance, nous avons tenu au mois de mars une centaine de commissions de \nsurendettement dans les départements à distance, qui ont traité le cas de 12 000 familles. \nYVES CALVI  \n                                  Alors, en revanche, je crois que vous avez observé une chute \nspectaculaire des retraits d\u0027argent aux distributeurs. Vous me le confirmez ? \nFRANÇOIS VILLEROY DE GALHAU \n                                  Absolument. C\u0027était une crainte, vous vous souvenez, au début du \nconfinement : est-ce que l\u0027argent va manquer dans les distributeurs ? Non, et je le redis très \nclairement ce matin, grâce là aussi au travail notamment des salariés de la Banque de France \ndans les caisses:  les distributeurs sont correctement alimentés partout, et il n\u0027y a aucun risque \nde pénurie. Nous voyons même une tendance à la baisse assez forte, entre 40 et 50 % de \nretraits en moins aux distributeurs, c\u0027est d\u0027ailleurs logique avec le confinement.  \nYVES CALVI  \n                                  Qu\u0027est ce qui explique cet abandon de l\u0027argent liquide, selon vous ? \nFRANÇOIS VILLEROY DE GALHAU \n                                  Ce n\u0027est pas un abandon, mais quand les personnes sont chez elles, \névidemment elles sortent moins, on le disait tout à l\u0027heure elles consomment moins sur les \npoints de vente,  et elles utilisent moins de billets. \nYVES CALVI  \n                                   Et est-ce que des mesures ont été prises pour laver ou désinfecter les \nbillets ?  \nFRANÇOIS VILLEROY DE GALHAU \n                                   Nous avons étudié sérieusement, nous Banque de France avec les autres \nbanques centrales en Europe: il n\u0027y a aucun signe aujourd\u0027hui que les billets présentent des \nrisques particuliers face au coronavirus. Ce sont des risques beaucoup moins forts que \nbeaucoup d\u0027objets dont on a parlé , donc on peut utiliser normalement ses billets. Bien sûr il \nfaut les gestes barrières, dont se laver les mains. \nYVES CALVI  \n                                  François VILLEROY de GALHAU, est-ce que cette crise pèse aussi sur \nl\u0027état, je dirais l\u0027état général de nos banques françaises ? \nFRANÇOIS VILLEROY DE GALHAU \n                                   Les banques françaises sont solides, beaucoup plus solides encore qu\u0027il \ny a 10 ans, lors de la grande crise financière. Ce n\u0027est pas un hasard, parce que nous avions du \ncôté des autorités publiques et des banques centrales, pris des règles de renforcement très \nimportantes de leur sécurité: leurs fonds propres et leur trésorerie. Et donc les banques sont \naujourd\u0027hui mobilisées, sont en état de bataille, si j\u0027ose dire, pour faire arriver aux entreprises \ntoutes les liquidités que nous avons dégagées, nous à la Banque centrale européenne. Cela \nprend notamment la forme de ces prêts garantis par l\u0027Etat, dont vous avez parlé, et qui \ndémarrent extrêmement fort. Il y a eu 130 000 entreprises qui ont demandé déjà ces prêts aux \nentreprises, ces prêts garantis par l’Etat, ce qu\u0027on appelle les PGE, et nous les surveillons à \ntravers la Médiation du crédit qui elle-même est très mobilisée.  \nYVES CALVI  \n                           Alors je crois que vous vouliez demander ce matin, et ça paraît logique, et en \nmême temps très important, à nos entreprises et en particulier à nos patrons, de faire preuve \nde civisme, voire de patriotisme économique, et de régler les factures, notamment aux \nfournisseurs. \nFRANÇOIS VILLEROY DE GALHAU \n                                   Je crois que nous faisons tous preuve de patriotisme et de solidarité dans \ncette grande épreuve qui s\u0027abat sur notre pays, comme d\u0027ailleurs sur l\u0027ensemble de la planète. \nEt moi je trouve, si vous me permettez de le dire, que les Français sont formidables dans cette \nbataille. J’ai été très touché par les témoignages de solidarité que l’on vient d\u0027entendre à \nl\u0027antenne. Chacun a sa place: il y a bien sûr nos soignants, il y a ceux qui sont confinés chez \neux, il y a ceux qui travaillent dans des bonnes conditions de sécurité. Les Français font \nvraiment preuve d\u0027un effort collectif qui est difficile, mais qui doit être fortement salué.  \nLes entrepreneurs eux-mêmes vivent une situation difficile, ils sont angoissés bien sûr. Mais il \nest très important, d\u0027abord qu’ils viennent utiliser tous les mécanismes publics, dont les prêts \ngarantis par l\u0027Etat et le chômage technique dont on a parlé. La France a mis en place un \ndispositif de soutien à ses entreprises qui est un des meilleurs d\u0027Europe. Et puis, il y a le \ncivisme dont vous parliez: ce n\u0027est évidemment pas le moment d\u0027essayer de s\u0027en sortir tout \nseul, de penser qu\u0027on va optimiser sa trésorerie au détriment de ses fournisseurs, et donc \nallonger ses délais de paiements. Nous avons mis en place un comité de crise, qui est \ncoprésidé par le Médiateur du crédit de la Banque de France. La mise en place de ce Comité \net de cette surveillance a heureusement plutôt amélioré les choses depuis 15 jours. S\u0027il y a des \nentreprises qui se comportent très bien, nous les citerons; s\u0027il y en a d\u0027autres qui pensent avoir \nun comportement égoïste et s\u0027en sortir tous seuls dans cette bataille, ce qui serait une erreur \ntrès grave, nous dirons leur nom publiquement.  \nYVES CALVI  \n                                 Merci infiniment pour toutes ces informations très précises que vous nous \ndonnez ce matin. Je vous en demande une dernière, et s\u0027il vous plaît très rapide réaction : on \nvient d\u0027apprendre que les ministres européens des Finances ne sont pas parvenus à s\u0027entendre \naprès une nuit de discussions, sur une réponse économique, commune, face au coronavirus. \nQuelle est la réaction du gouverneur de notre Banque de France ? \nFRANÇOIS VILLEROY DE GALHAU \n                                  Un mot très rapide sur la solidarité économique européenne: bien sûr, on \npourrait faire plus, mais le verre est quand même aux ¾ plein, il y a tout ce que nous avons \nfait, nous Banques centrale européenne, et ce sont des montants beaucoup beaucoup plus \nimportants au profit des entreprises que ce qui a été discuté cette nuit à Bruxelles. Et même à \nBruxelles, il y a eu déjà des progrès - je ne rentre pas dans les détails- sur ce que vont faire le \nmécanisme européen de stabilité, la Banque européenne d\u0027investissement, la Commission. Il \nsemble qu\u0027ils n\u0027aient pas réussi à se mettre d\u0027accord dans la dernière ligne droite sur le texte du \ncommuniqué et sur un des mécanismes. Donc il faut que l\u0027Europe fasse plus, mais voyons \ndéjà le verre aux ¾ plein: l\u0027Europe fait beaucoup dans la solidarité financière. L\u0027Europe devra \naussi faire beaucoup dans la reconstruction ensuite : je pense que nous aurons besoin de \ngrands programmes d\u0027investissements pour encourager la reprise et pour retrouver nos \npriorités de long terme, comme la lutte contre le changement climatique. \nYVES CALVI  \n                                  Vous voulez ce matin rester optimiste, merci beaucoup François \nVILLEROY de GALHAU. Néanmoins, vous venez d\u0027annoncer sur RTL que le Produit \nintérieur brut français avait plongé d\u0027environ 6 % au premier trimestre et que pendant les 15 \npremiers jours de confinement on observait une baisse de l\u0027économie française qui a perdu 30 \n%. Merci beaucoup d\u0027avoir pris la parole avec nous. 08:32:44. FIN£ \n  \n  \n  \n \n","SECTION":"interviews"}