{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-cn-bfm-20151019.pdf","TITLE":"« Je suis convaincu que l’on va retrouver des politiques monétaires normales»","DATE":"19.10.2015","TEXT":"1 \n \n \n \n \n \nInterview de Christian Noyer, Gouverneur de la Banque de France \nBFM – 19 octobre 2015 \n« Je suis convaincu que l’on va retrouver des politiques monétaires normales» \n \nHEDWIGE CHEVRILLON  \nNotre invité est Christian NOYER, gouverneur de la Banque de France. Merci \nencore d’être avec nous, Christian NOYER. C’est sans doute votre dernière \ninterview en tant que gouverneur de la Banque de France parce que vous quittez \nvos fonctions le 1er novembre prochain et vous serez remplacé à ce poste par \nFrançois VILLEROY de GALHAU. Beaucoup de questions à voir avec vous. On va \npasser une heure ensemble, qui sera plutôt centrée sur la conjoncture \ninternationale et puis un peu sur votre bilan, ce sera avec Emmanuel LECHYPRE, \net la 2e partie sera avec le Cercle des économistes : Christian de BOISSIEU, que \nvous connaissez bien, et le directeur de l\u0027École d’économie de Paris, Pierre-Yves \nGEOFFARD. On verra tout sur la croissance française et la conjoncture française \net peut-être aussi les banques.  \nChristian NOYER, s\u0027il fallait faire votre testament, est-ce que vous avez le \nsentiment aujourd\u0027hui que vous avez pu faire ce que vous vouliez faire ? \nCHRISTIAN NOYER \nOh oui. Cela a été une  période évidemment… - les douze années passées et \nsurtout les sept dernières années - une période très extraordinaire, une période de \ncrises, crises à répétition, puisqu’on a eu en fait, nous Européens, deux épisodes : \nla crise mondiale partie des États-Unis, crise bancaire qui s\u0027est transformée en \nrécession, qui a été contrée par les banques centrales notamment ; et puis la crise \ndes dettes souveraines avec des tensions très fortes, une segmentation des \nmarchés en Europe, une pression très forte sur un certain nombre de banques ou \nde systèmes bancaires. Finalement on s’est relevé de tout cela et dans les deux \népisodes, on peut dire que le rôle des banques centrales, plus particulièrement de \nl\u0027euro-système dans la seconde partie, a été crucial. Cela ne veut pas dire que les \nbanques centrales peuvent tout faire, on aura peut-être l’occasion d’en reparler. \nHEDWIGE CHEVRILLON \nOn va y revenir évidemment dans le détail. Juste pour planter le décor : est-ce que \nvous diriez quand même, pendant cette période que vous avez vécue, que les \nbanques centrales et les gouverneurs et les présidents de banques centrales sont \ndevenus en fait les nouveaux maîtres du monde ? \nCHRISTIAN NOYER \n2 \n \nNon, on n\u0027est pas devenu les nouveaux maîtres du monde ! Mais je pense que \nchacun a pu mesurer d\u0027abord qu\u0027on avait effectivement des armes, autour de la \npolitique monétaire et de ce qui en dépend, qui sont potentiellement d\u0027une très \ngrande efficacité quand on les manie avec force, avec imagination aussi (on a \nquand même inventé beaucoup d\u0027outils pendant cette période). Puis que les \nbanques centrales étaient capables d\u0027être déterminées et d\u0027agir avec beaucoup de \nsang-froid - j\u0027espère que cela a été reconnu - et beaucoup de détermination. \nHEDWIGE CHEVRILLON \nEst-ce que vous n’avez pas un rôle trop important… - sans doute parce que vous \navez occupé une place très importante - parce que justement il y avait un déficit \nnotamment de gouvernance des États ? \nCHRISTIAN NOYER \nOn a eu plusieurs problèmes. Le premier, c\u0027est que les États n\u0027avaient pas pendant \nles bonnes périodes (la période précédente, qui a été une période de forte \ncroissance) accumulé les munitions suffisantes pour pouvoir réagir à une crise. \nNotamment, il aurait fallu avoir des finances publiques équilibrées, avoir des \nniveaux de dette faibles, donc une capacité de réaction très forte. Or les États \nn\u0027avaient pas très bien géré la période précédente et donc se sont retrouvés dans \nune position assez faible, d\u0027où les réactions de politiques budgétaires… Elles ont \neu lieu mais elles étaient par définition limitées. Et puis deuxièmement, ce que \npeuvent faire les banques centrales, ce sont des actions de redressement \nconjoncturel à court terme : essayer de rétablir la confiance, relancer la machine. \nMais on ne peut pas développer la croissance potentielle. Donc le niveau moyen de \ncroissance qu\u0027on peut retrouver dépend complètement des réformes structurelles \nque font ou que ne font pas les États. Et là, c\u0027est vrai qu\u0027on a eu un peu trop \nsouvent le sentiment que les réformes, bien sûr, avaient lieu mais qu’elles étaient \ntrop lentes, trop timorées et donc que la crise durait plus longtemps que cela aurait \nété nécessaire. \nHEDWIGE CHEVRILLON \nEst-ce que c’est cette absence de réformes qui explique justement que la \ncroissance mondiale peine à retrouver un trend extrêmement positif ? On a vu les \ndéclarations alarmantes, enfin en tous les cas inquiétantes du FMI à Lima, on a vu \ndes chiffres ce matin de la croissance chinoise qui a ralenti en-dessous des 7%, à \n6,9% au 3e trimestre. Est-ce que vous avez des inquiétudes justement ? \nCHRISTIAN NOYER \nJe n’ai pas d\u0027inquiétude particulière sur la croissance mondiale. Je crois que le ton \nun peu pessimiste - et ce qui a été perçu de l\u0027exercice semestriel d\u0027actualisation - \ndes prévisions du FMI a été un peu démenti dans les réunions à Lima. Quand on \ns’est retrouvé, tout le monde a dit : attendez, vous mettez le projecteur sur les \nrisques, c\u0027est votre rôle, mais n\u0027oublions pas que le scénario central est quand \nmême un scénario de poursuite du redressement ou d\u0027une croissance relativement \nbien établie. En revanche, ce qui est vrai, c\u0027est qu’on a un certain nombre de \nproblèmes ponctuels. Aujourd\u0027hui, ce n\u0027est plus l\u0027Europe qui est la source des \ninquiétudes ; il y a des questions sur la Chine. Mais la Chine est en train d\u0027opérer \nune restructuration considérable de son modèle de croissance, ce qui à mon avis \nest indispensable et bienvenu. Évidemment cela crée quelques perturbations. \nN\u0027oublions pas quand même qu\u0027avoir une croissance entre 6,5 et 7% avec une \npopulation qui est aujourd\u0027hui stabilisée… c\u0027est un chiffre que les Chinois expliquent \nassez bien, qui me paraît personnellement relativement crédible. \nHEDWIGE CHEVRILLON \nDonc il n’y a pas de dynamique négative sur la croissance mondiale. \nCHRISTIAN NOYER \n3 \n \nIl n’y a pas de dynamique négative sur la croissance mondiale, il y a un léger \nralentissement cette année. Mais on reste avec une croissance supérieure à 3 % \npour la croissance mondiale, une consolidation de la croissance dans les pays \navancés, un certain ralentissement chez les émergents. Mais avec des situations \ntrès contrastées et bien sûr, les producteurs d\u0027énergies et de matières premières \nqui souffrent d\u0027une baisse des prix qui doit profiter aux pays consommateurs. Il y a \nun petit retard à l\u0027allumage pour la dépense qui vient de ces économies sur le prix \nde l\u0027énergie et des matières premières pour les pays consommateurs. \nHEDWIGE CHEVRILLON \nDans ce contexte que vous nous décrivez – encore une fois, on reviendra plus \nprécisément sur la croissance en Europe mais surtout la croissance française - on \na vu le numéro 2 du FMI, dire qu\u0027il y aura sans doute une hausse des taux \nd’intérêt… \nCHRISTIAN NOYER \nOn n’est pas du tout dans cette dynamique dans notre zone ; la question \nqu\u0027évoquait le FMI, c\u0027était une question sur le moment et le rythme auxquels la \nFED, qui a à faire face à une économie qui a retrouvé le plein emploi, qui ne \nretrouve pas encore le rythme d\u0027inflation correspondant à son objectif mais qui a \nune économie qui apparaît très solide… \nHEDWIGE CHEVRILLON \nDonc ce serait prématuré pour vous… \nCHRISTIAN NOYER \nPour nous, ce serait évidemment très prématuré. On est dans une situation où à la \nfois on a encore un chômage important, des marges d\u0027écart par rapport à notre \ncroissance théorique potentielle qui sont importantes et une inflation très basse. \nDonc le problème ne se pose pas. D\u0027ailleurs la BCE a dit clairement qu\u0027elle ne se \nposerait pas la question avant l\u0027automne 2016. \nHEDWIGE CHEVRILLON \nNon mais quand je dis « prématuré », je pense aux États-Unis. Pour la FED, ce \nserait prématuré… \nCHRISTIAN NOYER \nNon, je n’ai pas dit cela…  \nHEDWIGE CHEVRILLON \nC’est pour ça que je précise. Parce que ma question était sur la FED puisqu’on \nattend une réunion le 28 octobre… \nCHRISTIAN NOYER \nC’est assez intéressant d\u0027ailleurs de voir du côté des pays émergents notamment. \nBeaucoup des inquiétudes qui s’étaient exprimées étaient : est-ce que ça ne va pas \nfaire souffrir les pays émergents ? Et la réaction assez largement partagée des \npays émergents, c\u0027est plutôt de dire : écoutez, les incertitudes sont pires que tout, \ndonc le jour où vous commencerez à bouger sur les taux, à condition d\u0027expliquer \nclairement le rythme auquel vous comptez procéder, notamment sur le rythme et si \nle rythme est très lent comme la FED l\u0027a laissé entendre jusqu\u0027à présent, cela peut \nêtre au contraire un facteur de calme sur les marchés, de clarté sur l\u0027avenir. \nEMMANUEL LECHYPRE \nOn risque de rentrer dans la prochaine récession avec des taux d\u0027intérêt  quasiment \nnuls. En plus, fort de votre expérience d\u0027animateur de la BRI que vous avez été, où \nvous avez beaucoup travaillé sur les sujets de la crise etc, est-ce que vous pensez \nqu\u0027on a vécu une parenthèse et qu\u0027on va revenir à des politiques monétaires \nnormales, ou bien est-ce qu\u0027on est rentré définitivement dans un nouveau monde et \nqu\u0027après ces quantitative easing, il y aura encore d\u0027autres choses, d\u0027autres \n4 \n \nsolutions, etc, etc, mais que plus jamais on ne retrouvera les politiques monétaires \nd\u0027avant la crise ? \nCHRISTIAN NOYER \nJe suis personnellement convaincu qu\u0027on va retrouver des politiques monétaires \nnormales.  D’ailleurs on voit que dans les pays qui sont assez avancés en sortie de \ncycle… N\u0027oublions pas que la zone euro a pris un retard de 2-3 ans parce que nous \navons eu le deuxième épisode de la crise, la crise dite des dettes souveraines, \nc\u0027est-à-dire la fragmentation avec les pays périphériques, donc nous avons eu un \nretard dans la reconstruction de notre économie globalement. Mais les pays qui \nn\u0027ont pas eu ce second épisode et qui sont maintenant largement sortis de la crise - \nles États-Unis, le Royaume-Uni qui ont une croissance assez forte aujourd\u0027hui - ont \ncomplètement stabilisé leur portefeuille d\u0027achats d\u0027actifs. Ils n\u0027en achètent plus et \nvont se poser ou commencent à se poser la question d’une remontée des taux. Je \nsuis absolument convaincu qu\u0027on reviendra à une politique monétaire normale. \nAlors savoir exactement à quel niveau on montera les taux d’intérêt et à quelle \néchéance dans ce nouveau cycle, c\u0027est très difficile à dire. C\u0027est vrai qu\u0027on a une \nsituation très curieuse qui est qu’avec le plein emploi on a une remontée, qui est \nextrêmement lente dans les pays que je viens de citer, du taux d\u0027inflation. Dans les \npériodes précédentes, on aurait déjà été à une inflation beaucoup plus élevée et \ndonc la politique monétaire aurait été naturellement obligée d\u0027accompagner. Donc \nlà il y a une nouveauté. Combien de temps ça durera, est-ce que ça veut dire qu\u0027on \nest dans un nouvel équilibre temporairement - cela peut durer quelques années, \npas forcément indéfiniment - qui nous amène à avoir un taux d\u0027intérêt d\u0027équilibre un \npeu plus faible que par le passé ? Ce n\u0027est pas impossible. Il est trop tôt pour le dire \nbien sûr. \nHEDWIGE CHEVRILLON \nMario DRAGHI, lui, dit : le quantitative easing est la seule solution pour stabiliser la \nsituation et empêcher l\u0027entrée de la zone euro dans une spirale déflationniste. Donc \npour lui c\u0027est la seule solution. Visiblement vous n’êtes pas d\u0027accord. \nCHRISTIAN NOYER \nIl a dit cela pour expliquer pourquoi nous le faisions à l\u0027heure actuelle. Encore une \nfois, la zone euro est en retard par rapport aux États-Unis et au Royaume-Uni. \nNous avons eu un épisode de crise supplémentaire qui nous a handicapés mais \ncela ne veut pas dire que, dans un temps à définir qui ne sera certainement pas \navant un an et pas avant qu\u0027on voie l\u0027inflation remonter vers notre cible proche de \n2%, la BCE ne se posera pas la question, probablement. \nHEDWIGE CHEVRILLON \nD’accord mais pour vous donc, le quantitative easing… Parce que là aussi en plus, \nil y a deux sons de cloche un peu différents, il y a Benoît CŒURÉ  qui dit : pour \nl’instant, il n’est pas question de changer les termes de quantitative easing. Et puis \nen même temps Mario DRAGHI qui dit : la politique monétaire, c’est moi qui la \nmène… qui la conduit. \nCHRISTIAN NOYER \nLa politique monétaire est déterminée par le conseil des gouverneurs  qui \ncomprend tous les gouverneurs des banques centrales nationales et tous les \nmembres du directoire et bien entendu tout cela est présidé par Mario DRAGHI qui \nen est le porte-parole… \nHEDWIGE CHEVRILLON \nIl est prématuré ou pas prématuré… un renforcement du quantitative easing ? \nCHRISTIAN NOYER \n5 \n \nÉcoutez,  j’ai un peu de mal à vous en parler parce que comme vous l’avez signalé \ntout à l\u0027heure, nous avons une réunion cette semaine, donc je suis dans une \npériode où je ne peux pas parler… \nHEDWIGE CHEVRILLON \nOui, d’accord, mais parlons en général… \nCHRISTIAN NOYER \nD’une façon générale, mon sentiment est que lorsque nous avons décidé la \ndernière étape du quantitative easing - n\u0027oublions pas que nous avons commencé \nles achats d\u0027actifs à l\u0027été 2014, on a lancé en janvier un volet important de ces \nachats d\u0027actifs qui concernent les actifs souverains et supranationaux -  lorsque \nnous avons décidé cela, nous avons calibré nos achats à un montant très important \n- on s\u0027était posé la question - un montant très important de 60 milliards par mois. \nPour moi, c\u0027est le bon calibrage compte tenu de ce qu\u0027est l\u0027économie, cela a déjà \nporté des fruits, et ensuite il faut voir… Je trouve qu\u0027aujourd\u0027hui le pied est poussé \nloin sur l\u0027accélérateur et la machine réagit bien… Alors cela ne veut pas dire que \nnous pouvons tout obtenir avec cela. Encore une fois, les banques centrales ne \npeuvent pas tout faire, beaucoup dépend des réformes que font les gouvernements \nmais pour moi le réglage est bon. \n(…) \nEMMANUEL LECHYPRE \nJ\u0027ai fait un petit bilan : vous êtes arrivé à la Banque de France en 2003. Entre 2003 \net aujourd\u0027hui, la masse monétaire a été multipliée par 2 puisqu’on est passé à \n2.000 milliards sur l\u0027agrégat M3 ; vous avez divisé l\u0027inflation par deux ; les taux \nd\u0027intérêt à long terme ont été divisés par quatre. Quand vous êtes arrivé en 2003, je \nvous aurais dit : commentez-moi ce bilan de banquier central, une masse \nmonétaire qui double, une inflation qui est divisée par 2, des taux longs divisés par \n4. Vous auriez dit quoi ? \nCHRISTIAN NOYER \nJ’aurais effectivement été assez surpris, j’aurais dit « c\u0027est bizarre » ! Il ne faut pas \noublier que nous venons de traverser la pire crise depuis celle des années 20 et 30, \nque nous avons une récession mondiale, que nous avons une crise financière \nmondiale, que nous avons une segmentation de marchés qui étaient devenus \nextrêmement intégrés et extrêmement réactifs. Et donc une partie de la liquidité est \nen fait stérilisée, ne circule pas bien dans l\u0027économie mondiale. On a beaucoup \nréparé les choses, mais ce n\u0027est pas encore fait. \n(…) \nHEDWIGE CHEVRILLON \nNotre invité… notre grand témoin aujourd\u0027hui, c\u0027est Christian NOYER,  gouverneur \nde la Banque de France. Et puis dans le cadre du Cercle des économistes, nos \ndeux économistes, Christian de BOISSIEU, vice-président du Cercle, professeur à \nl’université Paris 1, et Pierre-Yves GEOFFARD, directeur de l’École d’économie de \nParis. \n(…) \nHEDWIGE CHEVRILLON \nVous avez entendu sans doute le Président de la République ce matin, François \nHOLLANDE, qui a dit qu\u0027il visait une hausse du PIB de 1,1%. \n(…) \nCHRISTIAN NOYER \nJe suis d’accord sur le fait qu’on a une croissance cette année qui est très \nlargement jouée, donc 1,1%, c’est notre meilleure estimation à l\u0027heure actuelle… \n6 \n \nHEDWIGE CHEVRILLON  \nTrop meilleure si j’ose dire ? \nCHRISTIAN NOYER \nNon, non, c\u0027est-à-dire que, tant que le mois de décembre n\u0027est pas terminé, on ne \npeut pas savoir exactement combien ça donnera mais l’écart sera nécessairement \ntrès faible sur la croissance moyenne de cette année. Donc ce qui est intéressant, \nc\u0027est en effet, comme l’a dit Christian de BOISSIEU et comme vous l\u0027avez dit tous \nles deux, l\u0027année prochaine beaucoup se jouera dans l\u0027investissement. \nL\u0027investissement, cela repose sur toute une série de facteurs : il y a la compétitivité. \nLa compétitivité est fortement améliorée mais à un rythme assez lent par l\u0027effet du \nCICE et du pacte de stabilité. On baisse le coût du travail, on restaure les marges \ndes entreprises. Il faut voir que la France a perdu de la compétitivité depuis 15 ans, \ndepuis 17 ans, depuis l\u0027entrée dans la zone euro et à tel point que les marges \nétaient devenues très faibles et ça, cela explique moins de recherche et \ndéveloppement, moins d\u0027investissements pour produire sur le site France. Donc \nc\u0027est vraiment cela qui a été crucial. Et puis l\u0027investissement, cela dépend de \nbeaucoup d\u0027autres facteurs, notamment de la confiance qu\u0027on a dans la flexibilité \nde l\u0027économie, dans la capacité de produire de façon compétitive dans la durée en \nFrance. Donc c\u0027est là qu\u0027on retrouve toutes les réformes structurelles sur \nl\u0027ensemble des marchés  des biens, des services, du travail. \n(…) \nHEDWIGE CHEVRILLON \nChristian NOYER, dans ce contexte-là, ce qui se passe aujourd\u0027hui, la conférence \nsociale, ça sert à quelque chose ou pas ? \nCHRISTIAN NOYER \nCe qui est très important, ce sont effectivement les orientations, les messages, les \ndéclarations des uns et des autres. Je dirais qu’évidemment dans une conférence \nsociale, on parle plutôt marché du travail. il y a des formules utilisées par le Premier \nministre que je trouve très importantes, par exemple donner plus de flexibilité aux \nentreprises. On se souvient qu’en fait une des rares mesures de flexibilité qui ait \nété décidée ces dernières années, c\u0027est la loi Sapin sur les accords de maintien de \nl\u0027emploi. dès que cela a été fait, on a dit « c\u0027est bien mais il faut aller beaucoup plus \nloin, il faut ouvrir cela à beaucoup plus d’entreprises, avant les périodes critiques ». \nDonc si on peut aller dans cette direction, c\u0027est bien. Autre idée qui ressort de \ncertaines déclarations : la simplification du Code du travail. Alors je dois dire que \nvraiment s\u0027il y a une réforme prioritaire en France, c’est  simplifier… \nHEDWIGE CHEVRILLON \nMais est-ce que ce soir,  vous avez le sentiment que c’est le cas ? \nCHRISTIAN NOYER \nCe soir, on n\u0027a pas fait les réformes, donc on va voir ce que cela va donner ! Mais si \non pouvait effectivement réduire la taille du Code du travail… Vous savez, on meurt \nen France d\u0027avoir un Code du travail beaucoup trop compliqué, un Code général \ndes impôts beaucoup trop compliqué, un Code de la Sécurité sociale beaucoup \ntrop compliqué, des réglementations sur l\u0027urbanisme et la construction beaucoup \ntrop compliquées… \nHEDWIGE CHEVRILLON \nOn est tous d’accord là-dessus mais, sur la méthode ? On a eu un peu un discours \nde la méthode tout à l\u0027heure du président de la République François HOLLANDE et \npuis il s’est un peu planté en tant que pacificateur, il a tenté de désamorcer ce \nclimat social qui est tendu…. Il a eu raison ou à la limite il faut quand même forcer \nle trait, avancer ? \n7 \n \nCHRISTIAN NOYER \nIl est clair qu\u0027il y a beaucoup de choses qu\u0027on doit arriver à faire par la négociation \nsociale. Des pays comme l\u0027Allemagne ou les Pays-Bas - qui ont fait beaucoup plus \nde réformes structurelles que nous, même s\u0027ils n\u0027ont pas terminé et s\u0027il reste encore \ndes choses à faire chez eux - ont une tradition de négociations sociales et de \nprogrès. Ce qui est très vrai aussi et ce que j\u0027ai beaucoup aimé dans les \ndéclarations du président de la République, c\u0027est l\u0027idée - le petit coup de patte  que \nvous  avez signalé tout à l\u0027heure - l\u0027idée que ceux qui ne veulent pas négocier et ne \nveulent jamais signer ont une position qui ne mène nulle part. Et la société \nfrançaise en mourra si on est dans cette posture-là. Donc la négociation sociale, \nc\u0027est bien, encore faut-il  être prêt à aller dans la bonne direction et faire des \nconcessions de part et d\u0027autre. \n(…) \nCHRISTIAN DE BOISSIEU \nComment vous voyez cet équilibre entre d\u0027une part, assurer la sécurité et la stabilité \ndu système financier pour éviter d\u0027avoir des crises systémiques tous les trois ans et \nd\u0027autre part, assurer le financement nécessaire de l\u0027économie réelle y compris des \nPME, pour assurer cette reprise et lutter contre le chômage ? On n\u0027a pas parlé de \nchômage mais derrière tout ce qu’on dit, il y a le chômage ! \nCHRISTIAN NOYER \nChristian de BOISSIEU a tout à fait raison ! Je dirais qu\u0027il y a un point d\u0027équilibre à \ntrouver : il faut que la réglementation soit suffisamment forte pour réduire au \nmaximum les risques de nouvelles crises dans le futur ou en tout cas atténuer \nfortement les conséquences si on devait avoir un jour une nouvelle crise -  on ne \npeut jamais être sûr qu\u0027on n’aura jamais d\u0027autres crises mais il faut faire en sorte \nqu’on ait le maximum de défense - mais il faut en même temps assurer le \nfinancement des économies et ne pas brider la croissance, en tout cas trouver le \nbon point d\u0027équilibre. À mon avis, on l\u0027a à peu près trouvé maintenant. On est en \ntrain de terminer Bâle 3…. \nHEDWIGE CHEVRILLON \nOn n’est pas allé trop loin ? \nCHRISTIAN NOYER \nNon, on n’est pas allé trop loin mais je pense qu\u0027on est allé au maximum de ce \nqu\u0027on pouvait raisonnablement faire. On a pris peut-être un petit billet de sécurité \ncontre ce qui aurait facilite la reprise de la croissance… \nHEDWIGE CHEVRILLON  \nOn n’a pas cherché quand même à détruire le modèle des banques universelles à \nla française ? \nCHRISTIAN NOYER \nNon, je pense qu\u0027au niveau international on est à peu près au bon équilibre. En \nrevanche, les idées nouvelles qui circulent sur des contraintes complémentaires, \nça, c\u0027est à mon avis mortifère pour la croissance européenne. Je pense par \nexemple que le projet de séparation bancaire qui est en train d’être discuté au \nniveau européen est un projet vraiment mortifère pour la croissance. Donc si on \nveut mettre en l\u0027air les espoirs de reprise de la croissance dans la zone euro, il faut \nfaire ce projet. Je pense que vraiment là, il est temps de s\u0027arrêter, on a trouvé le \nbon équilibre ; c\u0027est un équilibre qui satisfait nos partenaires au niveau mondial et il \nne faut pas aller plus loin. \n(…) \nCHRISTIAN NOYER \n8 \n \nLa Banque de France vient de faire - elle le fait une fois par an - un sondage avec \nTNS-Sofrès sur l\u0027appétence des Français pour les réformes et, franchement, on voit \nune large majorité de Français qui est d’accord pour les réformes. On peut dire que \nce sont toujours les réformes qui frappent les autres et pas soi-même mais je crois \nqu\u0027on n\u0027en est plus là. La méthode, ensuite. Je crois qu\u0027il faut avoir, comme disait \nPierre-Yves GEOFFARD, un objectif clair. Si on dit par exemple que notre objectif, \nc\u0027est de diviser par 3, 4, la taille du code du Code du travail, à mon avis, on devrait \nfaire la même chose sur le Code général des impôts et sur quelques autres. Et \nensuite, il doit y avoir des méthodes de négociation, de discussions, pour essayer \nde rechercher un consensus sur les principes qu’on mettra… \nHEDWIGE CHEVRILLON \nMais Christian NOYER, est-ce qu’on a encore le temps de négocier ? Est-ce qu’il \nn’y a pas urgence  à faire ces réformes ? \nCHRISTIAN NOYER \nIl faut se donner des contraintes ! Après tout, quand nous-mêmes nous sommes \nattaqués à la réglementation bancaire, financière, on s’est donné des contraintes \nde temps. On a pris l\u0027engagement vis-à-vis des chefs d\u0027État de mettre en place \nquelque chose ou de négocier quelque chose sur un an, sur 6 mois, sur 18 mois et \non apporte un résultat.   \nHEDWIGE CHEVRILLON \nDonc la méthode actuellement elle est bonne… \n \nCHRISTIAN NOYER \nIl faut donner un délai contraint avec des objectifs clairs et le détail peut être \nnégocié. Et si la négociation n\u0027aboutit pas à un accord, l\u0027État doit prendre ses \nresponsabilités. C\u0027est au Parlement ensuite de voter les réformes parce qu\u0027on ne \npeut pas rester simplement sur un constat d\u0027échec. \n(…) \nCHRISTIAN DE BOISSIEU \nJe voulais revenir sur le taux de change. Je me souviens qu\u0027on avait eu, Christian \nNOYER, un débat il y a deux ans sur le concept de guerre des changes. Je crois \nque je vous avais choqué quand j\u0027avais dit qu\u0027au fond l\u0027Europe me paraissait un peu \npassive par rapport à ces questions de taux de change et pour moi, la rupture, ça a \nété les décisions à partir de juin 2014, quand DRAGHI et le conseil des \ngouverneurs de la BCE, dont vous avez fait partie, ont pris des décisions très \nactives confirmées en septembre et puis ensuite l\u0027officialisation de quantitative \neasing. Et je trouve ça bien que la zone euro ait abandonnée ce que j’ai appelé \ncette forme de naïveté monétaire : ne pas être passif devant le Japon, les Chinois \nqui sont en train de laisser filer leur taux de change, etc… Comment vous voyez ce \ndébat sur la guerre des changes ? \nCHRISTIAN NOYER \nJe ne suis toujours pas d\u0027accord avec l\u0027idée. Le change n’est un objectif pour \naucune banque centrale. On a une vision complètement déformée à mon avis des \nautres banques centrales. Ce qui est vrai, c\u0027est que le taux de change  est une des \ncourroies de transmission, comme les bas taux d\u0027intérêt, les conditions financières. \nC’est une des courroies de transmission pour l\u0027équilibre conjoncturel, c\u0027est-à-dire \nsoit la reprise, soit le freinage et c\u0027est une conséquence de la politique monétaire. \nMais on a eu tort de penser que la BCE avait une politique de change fort, ça n\u0027a \njamais été le cas… \nCHRISTIAN DE BOISSIEU \nJe n’ai pas dit ça… \n9 \n \nCHRISTIAN NOYER \nNon, non mais je le dis pour les téléspectateurs. \n(…) \nHEDWIGE CHEVRILLON \nVILLEROY de GALHAU, c’est un bon choix pour vous succéder ? \nCHRISTIAN NOYER  \nC’est quelqu\u0027un qui a toutes les qualités et donc je n\u0027ai aucune inquiétude pour la \nBanque de France. Je suis même très rassuré. \nHEDWIGE CHEVRILLON \nEt vous allez faire quoi ? \nCHRISTIAN NOYER \nJe verrai… Vous savez, jusqu\u0027au dernier jour, c\u0027est-à-dire jusqu\u0027au 31 octobre à \nminuit ou au 1er novembre à 0 heure, je suis gouverneur de la Banque de France. \nJe ne pense qu\u0027à cela et à accomplir ma tâche. Le 2 novembre, je penserai à autre \nchose et je viendrai vous en parler si vous le souhaitez. \nHEDWIGE CHEVRILLON \nAbsolument, rendez-vous est pris. Merci beaucoup Christian NOYER, gouverneur \nde la gouverneur de la Banque de France d\u0027avoir été avec nous. \n \n  \n \n \n","SECTION":"interviews"}