{"URL":"https://web.archive.org/web/20130825165042if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/CP-17-09-2012-Les-echos-b.pdf","AUTHOR":"Christian Noyer","TITLE":"Interview de Christian Noyer, Gouverneur de la Banque de France","DATE":"17.09.2012","TEXT":" \n \nInterview du Gouverneur dans « les  Échos », 17 septembre 2012 \n \nChristian Noyer « il fallait absolument découpler le risque souverain du risque bancaire »  \n \n \nLes rachats de dette souveraine annoncés par la BCE et le feu vert de la Cour de Karlsruhe au \nmécanisme européen de sauvetage sont-ils un tournant dans la crise européenne ?  \nCes annonces ont été bien accueillies par les marchés et l\u0027horizon apparaît aujourd\u0027hui beaucoup plus \ndégagé. Le mécanisme européen de sauvetage est un élément clef de renforcement de la cohésion de la \nzone euro et témoigne de la pérennité et de l\u0027irréversibilité de l\u0027euro. Il va permettre d\u0027aider les \néconomies fragilisées à retrouver compétitivité et croissance. La décision du Conseil des gouverneurs \nde racheter sous condition des titres de dette des Etats est de nature à rassurer pour au moins trois \nraisons : les rachats sont potentiellement illimités de façon à arrêter la spéculation sur le risque \nsupposé d\u0027éclatement de la zone euro ; la forte conditionnalité préalable doit contraindre les pays à \npersévérer dans leurs efforts de redressement budgétaire ; enfin, ces rachats entrent totalement dans le \ncadre du mandat de la BCE, puisqu\u0027il s\u0027agit d\u0027interventions sur le marché secondaire qui ont pour \nobjectif de restaurer une bonne transmission de la politique monétaire à l\u0027économie réelle.  \n \nLa BCE a rempli sa mission. Que doivent faire les politiques ?  \nLes Etats de la zone euro ont besoin de restaurer leur crédibilité et ils se sont déjà attelés à la tâche. \nLes uns ont dû mettre en place des plans d\u0027austérité et d\u0027autres, de façon moins brutale, engagent des \nréformes structurelles et poursuivent la réduction de leur déficit public. C\u0027est le cas de la France. \nMême si ses efforts paraissent modérés par rapport à ceux d\u0027autres pays, ils sont nécessaires car il en \nva de notre crédibilité sur les marchés.  \n \nBruxelles a présenté son projet de supervision bancaire européenne. Est-il conforme à vos \nattentes ?  \nOui, il est conforme à ce que je souhaitais. Les développements de la crise financière ont montré une \ndes fragilités de l\u0027Europe : le lien entre risque bancaire et risque souverain. Après la faillite de Lehman \nBrothers, les Etats ont soutenu leurs systèmes bancaires et, de ce fait, établi une connexion entre \nsystème bancaire et risque souverain, ce qui perturbe les effets de la politique monétaire. Quand la \ncrise de la dette de la zone euro a éclaté, les conditions de refinancement des banques ont été corrélées \nau risque souverain avec les conséquences qu\u0027on connaît dans les pays en difficulté. Le haut montant \nde liquidités fournies par l\u0027Eurosystème a réduit cet effet, mais le coût des ressources est resté très \nélevé dans certains pays. Il fallait donc absolument découpler le risque souverain du risque bancaire. \nL\u0027union bancaire européenne est le gage d\u0027une union monétaire plus solide.  \n \nL\u0027Allemagne a manifesté des doutes sur le schéma retenu, notamment sur le nombre de banques \ncouvertes par la BCE. Cela pourrait-il constituer une menace à l\u0027avenir ? \nLe projet implique un transfert de souveraineté des Etats vers la Banque centrale européenne, ce qui a \ntoujours été le souhait de l\u0027Allemagne. Quant à la question du périmètre couvert par la BCE, il n\u0027y \navait pas d\u0027hésitation possible, il fallait couvrir toutes les banques. Les problèmes viennent souvent des \npetites ou moyennes banques, comme on l\u0027a vu en Irlande ou en Espagne. Si l\u0027on veut être crédible vis-\nà-vis des marchés, il faut couvrir tout le spectre.  \n \nConcrètement, comment les tâches seront réparties entre les superviseurs nationaux et la BCE ? \nLa responsabilité juridique de la supervision sera transférée à la BCE mais, dans la pratique, les \nsuperviseurs nationaux resteront les acteurs du contrôle des banques au jour le jour. C\u0027est en fait un \ndispositif qui ressemblera à celui de l\u0027Eurosystème : sous l\u0027autorité du Conseil des gouverneurs, le \ncomité de supervision réunissant la BCE et les responsables des superviseurs nationaux, coordonnera \nles actions de supervision et la répartition des tâches avec les superviseurs nationaux. Concrètement, la \nBCE aura la main sur les décisions majeures de la surveillance prudentielle : appréciation du niveau \ndes fonds propres au regard des risques pris, respect de la réglementation... Je souhaite également que \nla BCE ait des pouvoirs de décision pour traiter les cas des banques en difficulté.  \n \nDes questions subsistent sur l\u0027articulation des pouvoirs entre la BCE et l\u0027Autorité bancaire \neuropéenne (ABE)...  \nLa répartition des rôles me semble pourtant assez claire : l\u0027ABE est le régulateur européen des \nbanques. Elle fixe les normes et les standards prudentiels, et s\u0027assure qu\u0027ils sont appliqués ; la BCE \nsera le superviseur des banques de la zone euro. Les modalités de gouvernance de l\u0027ABE doivent être \najustées à la marge, comme le propose la Commission pour tenir compte de l\u0027union bancaire. Les \nBritanniques n\u0027ont rien à craindre de la création d\u0027un superviseur unique pour la zone euro.  \n \nQu\u0027est-ce qui aurait changé si le système de supervision européen avait été en place, par exemple \npour le CIF ? \nTechniquement, pas grand-chose. C\u0027est la Banque centrale européenne et non l\u0027Autorité de contrôle \nprudentiel française qui aurait exigé un renforcement des fonds propres. Mais il ne faut pas s\u0027y \ntromper, la supervision bancaire n\u0027est pas une assurance tout risque. Dans le cas du CIF, nous \nconnaissions bien sa fragilité liée à un refinancement devenu plus incertain et savions qu\u0027il existait des \nrisques de liquidité à plus long terme. Le CIF est le cas typique où la réaction d\u0027une agence de notation \na accéléré la révélation de la fragilité des financements.  \n \nLa responsabilité de cette situation en revient à Moody\u0027s ? \nNon, la responsabilité première est celle de son management, qui n\u0027a pas su trouver une solution \nd\u0027adossement lorsque c\u0027était possible et que nous le lui avons demandé.  \n \nAvez-vous manqué de pouvoir de coercition dans ce cas ? \nOui, certainement. Nous avons de très grands pouvoirs lorsqu\u0027un établissement ne respecte pas la \nréglementation, mais nous ne disposons pas de pouvoirs permettant de prévenir une crise. Aujourd\u0027hui, \nnous pouvons nommer des administrateurs provisoires s\u0027il le faut ou retirer un agrément, mais nous \nn\u0027avons pas de pouvoir de résolution qui nous permettrait d\u0027imposer la restructuration d\u0027un groupe ou \ndes transferts d\u0027actifs. Nous avions travaillé à un texte avant le début des travaux européens, mais nous \navons sous-estimé les délais nécessaires pour disposer d\u0027un texte européen. Je le regrette un peu car \ncela nous aurait été utile.  \n \nLe secteur bancaire français est-il encore suffisamment solide ? \nEn fait, les banques françaises sont de plus en plus résilientes car elles réduisent leurs risques et \naugmentent leurs fonds propres. La réduction des risques résulte de la cession d\u0027activités, souvent à \nl\u0027étranger, et d\u0027une révision à la baisse de certaines activités de marché ; l\u0027augmentation de leurs fonds \npropres traduit la mise en réserve de résultats qui restent importants grâce, en particulier, à une bonne \nrésistance de la banque de détail malgré le ralentissement économique. Leur ratio de fonds propres \ndurs a crû de 0,5 point sur le deuxième trimestre et elles ont dépassé l\u0027objectif de l\u0027ABE. En matière de \nliquidité, elles ont très bien géré le retrait des fonds monétaires américains l\u0027an dernier en ajustant leurs \nactifs, ainsi que le rééquilibrage de leurs portefeuilles d\u0027obligations souveraines. Cela prouve que le \nmodèle de banque universelle, dès qu\u0027il s\u0027accompagne d\u0027un modèle interne solide, fonctionne bien.  \n \nVous restez opposé à la séparation des activités de marché et de détail ? \nCe principe de la séparation des activités, je n\u0027en comprends absolument pas l\u0027intérêt. La seule chose \nque je souhaite est l\u0027interdiction pure et simple des activités spéculatives et des contrôles internes \nrenforcés sur les risques liés aux activités de marché. Pour le reste, les banques doivent pouvoir \naccompagner leurs clients, qu\u0027ils soient particuliers, entreprises ou institutions, dans toutes les \nopérations, sur les marchés obligataires, le change, les opérations de couverture, créer des produits \nd\u0027épargne. Pour toutes ces raisons-là, je ne comprends pas bien le concept de séparation, alors que je \ncomprends celui d\u0027arrêt de la spéculation.  \n \nAlors que les faillites se poursuivent, les banques ont obtenu un assouplissement de leurs \ncontraintes de liquidité en Bâle III. N\u0027est-ce pas paradoxal ? \nIl n\u0027est pas question de cela. Nous avons toujours considéré qu\u0027il fallait un ratio de liquidité - et \nd\u0027ailleurs nous appliquons nos règles nationales depuis de nombreuses années, ce qui n\u0027est pas le cas \npartout. Mais le projet avait été bouclé trop vite et il a fallu y retravailler. Nous devons aboutir à un \njuste équilibre entre une régulation stricte et le soutien au financement de l\u0027économie.  \n \nMais le calendrier sera décalé ? \nOui, je suis partisan de le décaler un peu, si nécessaire, pour que les grands arbitrages soient menés et \nlaisser dans la mise en oeuvre plus de temps aux banques pour s\u0027adapter aux nouvelles normes.  \n \nFaut-il que les banques portent moins de dette souveraine ? \nLes banques doivent faciliter le financement de l\u0027économie ; dans cette perspective, elles n\u0027ont pas à \ndétenir massivement des dettes souveraines même si ce sont des actifs liquides qui sont précieux dans \nle cadre d\u0027une gestion actif-passif. Mais la concentration excessive des actifs liquides sur les dettes \nsouveraines dans le calcul du ratio de liquidité peut se heurter à des difficultés soit quand le souverain \na subi des dégradations de notes importantes, soit, au contraire, lorsque le pays est peu endetté, comme \nen Australie ou en Suisse.  \n \nLa contrainte de liquidité à long terme, le NSFR, va-t-elle finir par être abandonnée ? \nNous allons retravailler dessus à compter de l\u0027année prochaine.  \n \nLes normes de Solvabilité II pour les assureurs doivent-elles aussi être repoussées ? \nNous avons un problème particulier sur les branches longues (assurance-vie, responsabilité civile, \nconstruction). Conçu avant la crise, ce système de normes, qui fait varier les actifs en portefeuille \nselon leur valeur de marché, n\u0027est pas adapté à un contexte de forte volatilité comme on l\u0027a connu ces \ncinq dernières années. Il faut donc se reposer la question fondamentale : les hypothèses de base de \nSolvabilité II sont-elles les bonnes ? Et chercher à réduire la volatilité en s\u0027approchant de la réalité \néconomique. Là encore, il importe de ne pas arrêter trop vite des règles dont l\u0027impact peut être très \nimportant mais n\u0027a pas été totalement mesuré en période de crise. Je pense que l\u0027on gagnerait à suivre \npendant quelques années « à blanc » plusieurs solutions techniques avant d\u0027arrêter les règles \ndéfinitives. En tout état de cause, je recommande aux assureurs français de poursuivre leur préparation \npour être prêts techniquement en 2014 comme si le texte allait entrer normalement en vigueur.  \n \nLe plan de suppression de postes que vous venez d\u0027annoncer pour la Banque de France est-il \nsuffisant comparé aux effectifs d\u0027autres banques centrales ? \nLes accusations sur les effectifs prétendument pléthoriques de la Banque de France m\u0027exaspèrent. Elles \nse fondent sur des comparaisons internationales stupides car d\u0027autres banques centrales - comme la \nBanque d\u0027Angleterre -n\u0027impriment pas elles-mêmes leurs billets, n\u0027abritent pas (encore) le superviseur \nbancaire ou n\u0027assument pas des missions comme la gestion du surendettement, confiée par la loi. Plus \nde 200.000 dossiers à traiter par an ce n\u0027est pas rien ! Nous avons déjà effectué un effort important ces \ndernières années puisque nos effectifs ont été réduits de près de 20 % en dix ans. Et nous allons le \npoursuivre, mais cela se fonde sur une analyse fine de nos activités et nécessite des investissements \nimportants pour gagner en productivité. Notre plan de marche est ambitieux mais adapté aux réalités \nde nos missions et respectueux de nos agents.  \n \n \n \n","SECTION":"interviews"}