{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg_2016-09-28_le-bien-public.pdf","TITLE":"« La tête en Europe et les pieds sur le terrain »","DATE":"28.09.2016","TEXT":" \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n \n« La tête en Europe et les pieds sur le terrain » \n \nLE BIEN PUBLIC – 28 septembre  2016 \n \n \nLe gouverneur de la Banque de France, François Villeroy de Galhau était à Dijon, hier, pour une \nrencontre avec les équipes régionales de la Banque de France et les acteurs économiques du \nterritoire. Entretien. \nLe Bien Public : Quelle est aujourd’hui la situation économique de la Bourgogne-Franche-Comté ? \n \nFrançois Villeroy de Galhau : «Nous faisons des enquêtes de conjoncture mensuellement dans \nchacune des 13 nouvelles régions. La Banque de France a cette grande chance d’avoir la tête en \nEurope et les pieds sur le terrain à travers notre présence dans les régions. Nous observons en \nBourgogne-Franche-Comté une conjoncture qui représente assez bien la conjoncture nationale. C’est \nune amélioration que l’on constate depuis 2015, qui résiste bien en 2016, malgré les incertitudes du \nBrexit notamment.» \nQ : Il va y avoir des correspondants TPE de la Banque de France dans chaque département, \ncomment cela va se matérialiser ? \nR : «Nous avons nommé au printemps des correspondants TPE que nous avons formés. Le dispositif \nsera complètement opérationnel à partir du 29 septembre. L’idée est d’avoir, dans chaque \ndépartement, un correspondant qui puisse, en amont, informer les PME, les orienter, dans le cadre \nd’un diagnostic sur leur situation financière ou d’une demande de financement. Cela s’accompagne \nd’un outil de diagnostic développé par la Banque de France, Opale. Dans les TPE-PME, les dirigeants \nont rarement de directeur financier. Nous essayons de les aider avec un outil qui soit à la fois simple \net pertinent pour savoir exactement où en est l’entreprise et quels sont ses besoins.» \n \nQ : En avril, on vous a confié une mission d’opérateur national de l’éducation financière et \néconomique des publics. Comment cela va se traduire dans la région ? \nR : « C\u0027est le prolongement de tout ce que fait la Banque de France pour les ménages et les familles, \nnotamment sur la prévention du surendettement. L’année dernière, nous avons aidé 237000 \nfamilles sur le plan national à sortir du surendettement. Notre mission d\u0027éducation budgétaire \ns\u0027étend également à une meilleure information de tous les Français sur les produits financiers et les \ngrands débats économiques. Nous allons être chef d’orchestre de ces actions d’information. Sur le \nplan régional, la Bourgogne-Franche-Comté est bien avancée puisque nous avons déjà signé trois \nconventions, l’une avec l’Université de Franche-Comté et deux l’année dernière avec les Rectorats de \nDijon et de Besançon. Lors du premier semestre 2016, nous avons réalisé 25 interventions en milieu \nscolaire ou universitaire. Et, 46 actions ont été menées auprès de travailleurs sociaux. » \n \nQ : Certains économistes disent qu’une politique de restriction budgétaire n’est pas la bonne \nsolution pour créer de la croissance. Qu’en pensez-vous ? \nR : «Une relance budgétaire généralisée, comme J. Stiglitz le propose, cela veut dire plus de dépenses \npubliques et plus de déficit. Si c’était la condition de la croissance, la France et l’Italie en seraient les \nchampionnes d\u0027Europe. Malheureusement, ce n’est pas le cas. Notre dette publique était, en 1980, à \n20 % du PIB. Elle est aujourd’hui à près de 100 % du PIB. Nous avons fait beaucoup de déficit, \nbeaucoup de relance budgétaire et nous n’avons pas eu de meilleurs résultats en termes de \ncroissance. Et l’inverse, les pays d’Europe du Nord qui ont fait moins de dettes et plus de réformes \nont eu de bien meilleurs résultats en termes de croissance et surtout d’emploi. Donc la clé de la \ncroissance et de l’emploi en France ce sont les réformes, plutôt que la dépense et le déficit. » \n \nQ : Que répondez-vous aux candidats à l’élection présidentielle qui parlent de sortir de l’Union \nEuropéenne ? \nR : « Notre appartenance à l’Union Européenne fait partie de notre croissance économique. Nous \nexportons beaucoup en Europe grâce au marché unique. Nous avons une monnaie solide, l’euro, \nsoutenue par 70 % des Français. Cela ne veut pas dire qu’il ne faille pas améliorer le fonctionnement \nde l’Europe, la faire travailler davantage sur les préoccupations concrètes des Français. D’où \nl’importance de respecter notre engagement sur les 3 % de déficit. Si nous voulons faire marcher \nmieux l’Europe, il faut que l’on nous croit.»  \nQ : Quelles sont les conséquences du Brexit ? \nR : « Nous avons évité un choc financier brutal parce que, notamment, les banques centrales ont \ncoopéré pour éviter ce choc. Ce qu\u0027il y a devant nous c\u0027est l\u0027incertitude qui touche les entreprises qui \nsont au Royaume-Uni. Est-ce qu’elles garderont ou non l’accès au marché unique européen ? Tant \nqu’elles n’auront pas la réponse à cette question, elles investiront moins ou pas en Grande-Bretagne. \nIl est souhaitable que les négociations s’ouvrent AU plus vite puis qu’elles soient menées dans la \nclarté. Si la Grande-Bretagne veut garder l’accès au marché unique, elle en applique toutes les règles. \nIl n’y a pas d’Europe à la carte.» \nQ : Vous êtes pour la construction d’une union européenne de financement et d’investissement. \nQu’entendez-vous par là ? \nR : « L’un des grands atouts de l’Europe qui n’est pas très connu, c’est que l’Europe a un excédent \nd’épargne important, de plus de 300 milliards d’euros. L’union de financement et d’investissement, \ncela consiste à dire \"utilisons mieux cette épargne pour pousser l’investissement en Europe\". Il y a \nl’investissement public mais il y a aussi l’investissement privé, celui des entreprises. Ce qui est très \nimportant c’est d’utiliser l’épargne pour renforcer les fonds propres des entreprises de façon à ce \nqu’elles puissent davantage innover. L’Europe est en retard d’innovation par rapport aux États-Unis \nen bonne partie parce que ses entreprises ont moins d\u0027accès à des fonds propres. Or, nous avons de \nl’épargne disponible. Il faut donc réfléchir au moyen de mieux faire circuler l’épargne à travers les \nfrontières de la zone euro pour que l’ensemble des entreprises européennes soient plus fortes.» \n \n \nQ : Pourquoi n’avons-nous pas une croissance aussi forte qu’en Allemagne ? \nR : « La croissance s\u0027est améliorée. En France, elle sera proche d’1,4 % en 2016. Mais quand on \nregarde nos voisins européens, certains font mieux que nous. L’Allemagne va faire 1,8 % cette année \net l’Espagne 3 %. Ceux qui font mieux, ce sont ceux qui ont fait plus de réformes. La France a mené \ndes réformes mais elle doit en faire davantage si elle veut lever le limitateur de vitesse sur la \ncroissance française.» \nQ : Que pensez-vous de cette mesure de la loi Sapin 2 qui vise à limiter les retraits sur les \nassurance-vie en cas de crise ? \nR : L\u0027objectif est de protéger l’épargne des Français et des assurés. Nous avons, depuis 2013, la \ncapacité de prendre, si nécessaire, des mesures pour renforcer la solidité financière des banques. Et \nnous n’avons pas encore cette capacité pour les assurances. Il s’agit de corriger une anomalie et non \npas évidemment de modifier les contrats d’assurance-vie.» \n \nPropos recueillis par Anne-Lise Bertin \n \n \n","SECTION":"interviews"}