{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/la_montagne_interview_francois_villeroy_de_galhau_10022017.pdf","TITLE":"Interview de François Villeroy de Galhau, La Montagne Clermont-Ferrand","DATE":"10.02.2017","TEXT":"1 \n \n \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n  La Montagne – 10 février 2017 \n \nLa France est entrée en période électorale. Or l\u0027argument de la discipline budgétaire \nne semble pas une priorité pleine et partagée. Vous vous en inquiétez ? \nNous partageons avec nos voisins européens le même modèle social.  C\u0027est un modèle avec \ndavantage de services publics et moins d\u0027inégalités qu\u0027aux Etats-Unis. Les Français y sont \ntrès légitimement attachés. Mais notre difficulté, à nous Français, c\u0027est que ce modèle social \nnous coûte trop cher. Regardons nos dépenses publiques : elles représentent 56 % du PIB, \nquand la moyenne de nos voisins est à 47 %. C\u0027est presque 200 milliards d\u0027euros de \ndifférence. Il est donc possible d\u0027être plus efficace, tout en gardant ce modèle social. Il \nfaut notamment privilégier les dépenses d\u0027investissement, d\u0027éducation et de formation \nprofessionnelle. Tout ce qui est porteur d\u0027avenir.  \nPour confirmer que la solution pour plus de croissance et d\u0027emploi en France n\u0027est pas plus \nde dépenses budgétaires, il faut aussi regarder comment notre dette publique a évolué. En \n1980, elle était à 20 % du PIB. Aujourd\u0027hui, nous léguons aux jeunes une dette publique \nqui représente presque 100 % du PIB. Cinq fois plus ! Même problème en Italie. Et que je \nsache, malheureusement, la France et l\u0027Italie n\u0027ont pas été sur cette période les \nchampionnes de la croissance en Europe. \nEn quoi c\u0027est menaçant pour le modèle français ? \nCela augmente d\u0027autant les intérêts de la dette que nous devons payer aujourd\u0027hui, d\u0027autant \nplus si les taux devaient monter. Cela accroît aussi la charge que, demain, les jeunes \ngénérations devront rembourser, tôt ou tard. Et en conséquence, cela diminue notre \nliberté de manœuvre.  \nOn parle très souvent de développement durable pour les générations futures. La maîtrise \nde la dette publique devrait en faire partie.  \n2 \n \nPour l\u0027heure, contrairement à certaines autres élections présidentielles, il est très peu \nquestion de dette publique... \nLa Banque de France est indépendante. C\u0027est essentiel. Notre rôle n\u0027est donc pas de \ndistribuer bons et mauvais points politiques. En revanche, il est de rappeler un certain \nnombre de faits. Je crois qu\u0027il y a une prise de conscience croissante des Français que la \ndépense publique ne résout pas tout et que la dette publique pèse sur la génération qui suit. \nAprès, cela appelle des choix, pas toujours simples, pour lesquels le débat politique retrouve \ntoute sa place.  \nCraignez-vous que [les promesses] menacent nos engagements européens ? \nDans ce monde incertain, nous avons besoin de l\u0027Europe. Et symétriquement, cela me \nfrappe dans toutes les discussions européennes auxquelles je participe, l\u0027Europe a besoin de \nla France. Mais pour qu\u0027on nous écoute en Europe, il faut qu\u0027on nous croie. Une France qui \ntient ses engagements sur le plan budgétaire et sur le plan des réformes, c\u0027est bon pour la \nFrance elle-même - c\u0027est davantage de croissance et d\u0027emploi -, et c\u0027est bon aussi pour \nnotre capacité à peser en Europe.  \nL\u0027argument du rétablissement d\u0027une monnaie nationale, est-ce vraiment crédible ? \nNotre euro est le résultat d\u0027un choix démocratique, dont nous fêtons cette année les 25 ans. \nIl est aujourd\u0027hui soutenu, à l\u0027expérience, par une large majorité des Français : ils sont 68 % \nà dire leur attachement à l\u0027euro. \nDans un monde devenu très incertain, nous Français et Européens, avons la chance d\u0027avoir \navec l\u0027euro une monnaie solide et qui inspire la confiance. Une monnaie solide, avec une \ninflation maîtrisée, c\u0027est celle qui préserve le pouvoir d\u0027achat, l\u0027épargne, les retraites,  \nla valeur des biens. Cette force, il faut la garder. \nPour autant, et c\u0027est une bonne nouvelle, beaucoup de choses relèvent encore de nos choix \nnationaux. L\u0027euro ne peut pas tout faire. Il est très frappant de voir qu\u0027à l\u0027intérieur de la zone \neuro, la croissance moyenne est de 1,7 % mais que de nombreux pays font nettement \nmieux ; certains sont même au plein emploi. Ce qui fait cette différence, ce n\u0027est pas la \nmonnaie, puisque nous la partageons ; ce sont les bonnes politiques nationales,  \ndes politiques de réforme.  \n L\u0027Europe s\u0027est d\u0027abord construite pour la paix, et il ne faut jamais oublier ce progrès unique \nqui n\u0027a aucun équivalent au monde. Cela reste un acquis infiniment précieux dans le monde \nincertain de 2017. Plus largement, l\u0027euro permet aux Européens de peser dans la discussion \n3 \n \ninternationale. Je peux en témoigner, quand Mario Draghi, le président de la Banque \ncentrale européenne, parle au G7 ou au G20, le monde entier écoute l\u0027Europe. Pour une \nfois. Dans les discussions qui vont avoir lieu dans ce monde incertain, sur les taux de \nchange, sur le commerce, la réglementation financière, aucun de nos pays pris séparément \nne pourrait peser. \n Faut-il s\u0027inquiéter du retour de l\u0027inflation qui a atteint, en janvier 2017, son plus haut \nniveau depuis quatre ans dans la zone euro ? \nIl y avait une inquiétude, il y a encore un an, sur ce qu\u0027on appelait la menace de déflation, \nc\u0027est à dire un reflux général des prix et de l\u0027activité. Nous l\u0027avons évitée grâce à \nl\u0027action résolue de l\u0027Eurosystème, qui réunit la Banque centrale européenne et les 19 \nbanques centrales nationales de la zone euro dont la Banque de France. Aujourd\u0027hui,  \nla remontée des prix du pétrole fait qu\u0027il y a un pic temporaire d\u0027inflation ; mais cela reste très \nmaîtrisé, puisque nous sommes à 1,6 % en France au mois de janvier. Et cela se passe \nconformément à notre objectif qui est de porter et maintenir l\u0027inflation à une moyenne \ninférieure mais proche de 2 % par an. On a peut-être oublié ce que représentait une inflation \nélevée d\u0027avant l\u0027euro. Au début des années 1980, elle était à deux chiffres ! \nSi nous devions abandonner l\u0027euro, un scénario que je me refuse à envisager, cela \nsignifierait une vie plus chère pour les Français. Les prix des biens que nous importons \naugmenteraient, tout comme le coût de la dette pour tous ceux qui ont des emprunts.  \nOn estime que l\u0027euro nous a apporté une baisse de taux d\u0027intérêt de plus de 1,5 %. C\u0027est \nsignificatif pour les ménages qui achètent un bien immobilier, pour les entreprises qui \ninvestissent, et pour tous les contribuables que nous sommes et qui financent la dette \npublique. Si nous devions retrouver les taux d\u0027intérêt d\u0027avant l\u0027euro, le financement de la \ndette publique coûterait chaque année au moins 30 milliards d\u0027euros d\u0027intérêts \nsupplémentaires  par an. \nQuelles pourraient être les conséquences pour la France et l\u0027Europe d\u0027un \nprotectionnisme renforcé côté Etats-Unis voulu par Donald Trump ? \nCertaines déclarations d\u0027intention posent des questions sérieuses. Il est cependant trop tôt \npour connaître leur traduction en actions. En matière économique, il y a la tentation \ndu protectionnisme, celle de peser sur le cours du dollar, ou celle d\u0027une déréglementation \nfinancière. Sur ces différents sujets, les Européens doivent dire aux Américains que la règle \ndu jeu internationale est un facteur de stabilité et de croissance.  \n4 \n \nSur le protectionnisme en particulier, il faut veiller à ce que le commerce mondial profite \nmieux à tous, y compris aux PME et à l\u0027ensemble des populations. Mais ce que l\u0027histoire a \nmontré, c\u0027est que le protectionnisme pénalise d\u0027abord les plus pauvres. \nEn 2016, le déficit commercial a progressé de plus de trois milliards d\u0027euros pour \ndépasser les 48 milliards d\u0027euros, avec un recul du nombre d\u0027entreprises \nexportatrices. Comme l\u0027expliquez-vous ? Comment rebondir ? \nD\u0027abord, la croissance française résiste, même si elle est insuffisante. Selon la Banque de \nFrance,  nous serons à 1,3 % de croissance en 2017. Il y a eu des progrès sur la \ncompétitivité de nos entreprises, à la suite du pacte de responsabilité et du Cice, mais ce \nque nous voyons dans les chiffres que vous citez, c\u0027est que nous ne sommes pas au bout de \ncette bataille pour la compétitivité. Sur le marché mondial, nous ne profitons pas assez de la \ndemande de nos partenaires. \nQue vous disent les entrepreneurs que vous rencontrez ? \nUne des missions de la Banque de France est d\u0027être au service des entrepreneurs sur le \nterrain, et je suis frappé par deux messages. En premier lieu, le besoin de simplification. Les \nFrançais le ressentent : nous avons trop de normes, trop de règles, quand il faudrait donner \nenvie d\u0027entreprendre. Ce que j\u0027entends aussi, ce sont les difficultés de recrutement dans un \npays qui a pourtant malheureusement tant de chômeurs. Ce qui est ici en jeu, c\u0027est \nl\u0027éducation et surtout la formation professionnelle. Il y a notamment un grand retard \nfrançais en matière d\u0027apprentissage.  \nL\u0027Europe ne rajoute-t-elle pas trop de règles également ? \nL\u0027Europe a bien sûr aussi cet effort de simplification à faire. Elle doit se consacrer à quelques \npriorités, pour parler moins mais agir mieux. Maintenant, il faut être honnête : quelquefois \nl\u0027Europe a bon dos ! Beaucoup des normes dont nous parlons sont d\u0027origine française. \nLa révolution numérique est une chance fabuleuse pour simplifier et générer de la \ncroissance ? \nOui. La révolution numérique simplifie la vie des Français, y compris dans leurs relations \navec le service public. D\u0027ailleurs la Banque de France se transforme elle aussi et investit \ndans sa digitalisation, pour un service aux entreprises et aux particuliers toujours plus \nefficace. \n5 \n \n‎Les taux d\u0027intérêt proposés aux particuliers et aux entreprises - malgré une légère \nremontée depuis le début de l\u0027année - vont-ils encore rester durablement bas ? \nVous avez raison, les taux d\u0027intérêt sont historiquement bas. Cela, c\u0027est grâce à l\u0027euro et à la \npolitique monétaire que nous menons au sein de l\u0027Eurosystème. Une remontée progressive \nest en cours, à mesure que nous revenons vers notre cible d\u0027inflation un peu inférieure à 2 \n%. Mais pour autant, les taux d\u0027intérêt devraient rester à un niveau favorable dans les mois \net les années qui viennent ; c\u0027est un élément de visibilité positif pour l\u0027économie car des taux \nbas soutiennent l\u0027investissement des ménages, par exemple dans l\u0027immobilier, comme des \nentreprises.  \nÀ cet égard, comment est positionnée la France par rapport à ses voisins de la zone \neuro ? \nNous avons, en France, la croissance des volumes de crédits la plus forte de la zone euro. \nRespectivement pour les entreprises et les ménages, l\u0027offre de crédit croît de 4 et 5% par an. \nNous avons aussi les taux d\u0027intérêt les plus bas. C\u0027est une situation très favorable. \nPour autant, nous restons vigilants quant à l\u0027accès au crédit des TPE. C\u0027est pour \ncela que, dans chaque département, la Banque de France a créé un Correspondant TPE. \nDepuis l\u0027automne dernier, c\u0027est un interlocuteur privilégié pour les entrepreneurs, en amont. \nEn cas de blocage non résolu, le directeur local de la Banque de France assure aussi le rôle \nde médiateur du crédit. \nAutre mission de la Banque de France, et c\u0027est une nouveauté : l\u0027éducation \néconomique et financière des publics... \nLa Banque de France s\u0027est effectivement vu confier en fin d\u0027année dernière le rôle \nd\u0027opérateur national de \"la stratégie d\u0027éducation économique et financière des publics\". Il \ns\u0027agit de donner aux Français, dans leur diversité, un maximum de clés pour maîtriser les \ndébats économiques et financiers, l\u0027utilisation des produits financiers, la gestion de leur \nbudget, etc. Nous sommes chef d\u0027orchestre d\u0027un grand nombre de partenaires : Éducation \nnationale, associations... Pour cela, nous avons notamment ouvert un portail \n\"mesquestionsd\u0027argent.fr\". Les Français peuvent y trouver à peu près toutes les informations \nqu\u0027ils souhaitent. A nous de montrer que l\u0027économie, ce n\u0027est pas forcément ennuyeux ou \ncomplexe. On peut s\u0027y intéresser de façon crédible mais ludique. \n \n","SECTION":"interviews"}