{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-cn-europe1-20151029.pdf","AUTHOR":"Christian Noyer","TITLE":"Interview de Christian Noyer, Gouverneur de la Banque de France","DATE":"29.10.2015","TEXT":" 1 \n \n \n \n \n \n \nInterview de Christian Noyer, Gouverneur de la Banque de France \nEurope 1 – 29 octobre 2015 \n \n \n \nJEAN-PIERRE ELKABBACH  \nBienvenu Christian NOYER, bonjour.  \nCHRISTIAN NOYER  \nBonjour Jean-Pierre ELKABBACH.  \nJEAN-PIERRE ELKABBACH  \nDeux mandats, douze ans qui se terminent donc dans deux jours et vous partez. Vous \nen avez connu des dirigeants, vous.  \nCHRISTIAN NOYER  \nOui. J’ai connu deux présidents de la République, cinq Premier ministres, neuf \nministres de l’Économie et des finances. C’est vrai, c’est une tranche de vie.   \nJEAN-PIERRE ELKABBACH  \nEt deux présidents de la BCE dont vous êtes membre.  \nCHRISTIAN NOYER  \nDeux présidents de la BCE.  \nJEAN-PIERRE ELKABBACH  \nEst-ce que vous avez connu des périodes sans crise ?  \nCHRISTIAN NOYER  \nLes premières années où j’étais gouverneur de la Banque de France, oui. Disons \nentre 2003 et 2006, on était dans une période de bonne croissance, une période \nassez facile.  \nJEAN-PIERRE ELKABBACH  \nOù on ne voyait rien venir.  \nCHRISTIAN NOYER  \nOn ne voyait rien venir. On voyait un peu d’exubérance des marchés mais c’est vrai \nque le début de la crise, en 2007, était un peu comme un coup de tonnerre dans un \nciel bleu.  \nJEAN-PIERRE ELKABBACH  \nCette grande crise 2007-2008 avait effrayé tous les dirigeants. Est-ce qu’elle est \nterminée ? Vraiment ?  \n \n \n \n 2 \nCHRISTIAN NOYER  \nOn est vraiment en train d’en sortir. Elle est largement finie dans l’ensemble du \nmonde. Il faut bien sûr réparer les stigmates de la crise mais elle est finie dans \nl’ensemble du monde. On a eu un épisode spécial en Europe avec les pays \npériphériques, la crise des dettes souveraines. Aujourd\u0027hui c’est terminé ; je crois \nqu’on a tout réparé. On a donc une période qui s’ouvre et qui est une formidable \nopportunité de croissance.  \nJEAN-PIERRE ELKABBACH  \nLà, 2015 et peut-être les années qui viennent, c’est ça ?  \nCHRISTIAN NOYER  \nOui, les mois et les années qui viennent. En 2015, on fera une croissance de l’ordre \nde 1,2 % probablement. L’année est largement faite, mais l’année prochaine, on doit \npouvoir accélérer et on fera sans doute 1,6-1,7 % de croissance, peut-être mieux si on \naccélère les réformes. Ça, c’est très important.  \nJEAN-PIERRE ELKABBACH  \nHier, la Fed américaine n’a pas changé ses taux alors que tout le monde le prédisait. \nEn quoi c’est important et est-ce que ça nous concerne ?  \nCHRISTIAN NOYER  \nLa Fed a ouvert la porte à éventuellement changer ses taux en décembre. Ça nous \nconcerne. Pourquoi ? Parce que si la Fed remonte ses taux - et elle le fera \ncertainement à un moment donné - cela veut dire que l’économie américaine est très \nforte, qu’elle tourne à plein régime, que le chômage est très bas (il est aujourd\u0027hui à    \n5 % aux États-Unis). Si l’économie américaine va bien, elle tire l’ensemble du monde. \nElle tire l’Europe et nous aide à accélérer notre croissance. Moi, je trouve que c’est \nune bonne nouvelle.  \nJEAN-PIERRE ELKABBACH  \nEt la Chine qui vient de passer commande pour dix milliards de dollars de cent Airbus \nA320, c’est formidable. Le président de la République sera en Chine lundi et mardi. \nCHRISTIAN NOYER  \nOui. C’est une bonne nouvelle, bien sûr. Ce qu’il faut voir, c’est que la Chine est en \ntrain de changer de modèle de croissance. Elle vivait sur les exportations du reste du \nmonde et elle est en train de développer sa consommation interne. Ça veut dire entre \nautres choses bien sûr plus de voyages d’avion pour les particuliers chinois ; plus de \nbesoins d’avion, c’est des opportunités d’exportation pour nous.  \nJEAN-PIERRE ELKABBACH  \nTout ça, c’est bon pour nous si on sait en profiter ?  \nCHRISTIAN NOYER  \nTout ça, c’est bon pour nous si on sait en profiter ! \nJEAN-PIERRE ELKABBACH  \nDonc, vous confirmez que l’économie démarre. Elle démarre lentement peut-être mais \nelle démarre, et cette brise d’optimisme que l’on sent même dans ce pays est fondée \nou pas ?  \nCHRISTIAN NOYER  \nOui, elle est fondée. Elle est fondée parce que l’économie mondiale va mieux, \nl’économie française commence à aller mieux. Évidemment, la vitesse à laquelle on va \naccélérer - et donc la vitesse à laquelle on serait capable de réduire le chômage - \ndépend d’une poursuite hardie des réformes. Il ne faut donc pas se croiser les bras. Si \non travaille sérieusement, si on fait les réformes à temps, on aura des résultats.  \nPersonnellement, je trouve que ce qu’a annoncé Manuel VALLS sur la réforme du \nCode du travail, c’est très important. Il faut le faire très vite et il ne faut pas se rater.  \n 3 \nJEAN-PIERRE ELKABBACH  \nIl faut donc soutenir Manuel VALLS et Emmanuel MACRON.  \nCHRISTIAN NOYER  \nIl faut les soutenir à fond. Regardez le travail du dimanche, cela fait déjà des \nembauches. Là aussi, il faut mettre en œuvre la réforme qui a été votée et il ne faut \npas tergiverser.  \nJEAN-PIERRE ELKABBACH  \nMonsieur le gouverneur de la Banque de France et membre de la BCE, qu’est-ce qui \nvous a le plus inquiété quand vous étiez en fonction pendant ces douze années ? \nCHRISTIAN NOYER  \nOn a souvent parlé des banques… \nJEAN-PIERRE ELKABBACH  \nLa vérité, la vérité.  \nCHRISTIAN NOYER  \nLa vérité : on a souvent parlé des banques françaises. Moi, honnêtement, je n’ai \njamais été inquiet sur les banques françaises que je trouve très solides. Sauf un \népisode qui est celui qu’on a appelé « l’affaire KERVIEL », les problèmes de la \nSociété Générale où là, effectivement, j’ai été averti un dimanche qu’on avait \ndécouvert une énorme fraude d’un trader. \nJEAN-PIERRE ELKABBACH  \nDe combien ? Beaucoup de milliards.  \nCHRISTIAN NOYER  \nIl y avait des risques qui étaient pris pour une cinquantaine de milliards, c’était donc un \nrisque de pertes considérables qu’il a fallu réparer, parer en quelques jours.  \nJEAN-PIERRE ELKABBACH  \nOui, mais comment vous avez fait ? C\u0027est-à-dire qu’à ce moment-là, est-ce que la \nSociété Générale pouvait disparaître ou s’effondrer ?  \nCHRISTIAN NOYER  \nLa Société Générale était effectivement menacée dans son existence. Il fallait \nabsolument dénouer les risques en quelques jours et dans le secret.  \nJEAN-PIERRE ELKABBACH  \nEt trouver en urgence les milliards. Combien ?  \nCHRISTIAN NOYER  \nFinalement, les opérations ont été dénouées. Il n’y a eu que, si j’ose dire, cinq \nmilliards de perte mais ç’aurait pu être beaucoup plus et la Société Générale a été \ncapable en trois jours non seulement de dénouer tous les risques mais de monter une \naugmentation de capital pour combler le trou.  \nJEAN-PIERRE ELKABBACH  \nEt il vous a fallu trouver combien ?  \nCHRISTIAN NOYER  \nLa Société Générale a trouvé les cinq milliards qui étaient nécessaires.  \nJEAN-PIERRE ELKABBACH  \nVous avez dit “en secretˮ, Christian NOYER. À l’époque, je me souviens de la colère \ndu président de la République qui était Nicolas SARKOZY et du Premier ministre, \nFrançois FILLON, parce que vous ne les aviez pas informés. Est-ce que ce n’était pas \nune faute ?   \n \n \n 4 \nCHRISTIAN NOYER  \nNon. J’ai considéré d’abord que moins il y avait de personnes dans la confidence et \nmieux on était pour dénouer les opérations – il fallait absolument que ça se fasse dans \nle secret -, que c’était une information d’initiés, donc moins il y avait de personnes et \nplus ceux qui ne le savaient pas étaient protégés.  \nJEAN-PIERRE ELKABBACH  \nEt même le président de la République ne doit pas savoir ?  \nCHRISTIAN NOYER  \nJe considère que la tâche du gouverneur de la Banque de France était de surveiller \nles banques, c’était de s’assurer que la solution était apportée. C’était ma \nresponsabilité et je voulais dire les choses une fois qu’on aurait apporté la solution. Il \nnous a fallu trois jours, ce n’est pas un délai si important que ça.  \nJEAN-PIERRE ELKABBACH  \nEst-ce que si c’était à refaire, vous feriez la même chose, même avec un autre \nprésident de la République, un autre Premier ministre ?  \nCHRISTIAN NOYER  \nSi c’était à refaire, je referais exactement la même chose, avec n’importe quel \nprésident de la République et n’importe quel Premier ministre.  \nJEAN-PIERRE ELKABBACH  \nLes politiques ont du mal à l’accepter, comme par exemple le Livret A régulièrement. \nSon taux est fixé deux fois par an et ça provoque constamment des drames. On en \nparle dans toutes les rédactions et ici à Europe 1. La décision, Monsieur le \nGouverneur, est-ce qu’elle est prise selon des critères économiques ou des raisons \npolitiques et parfois électorales ? \nCHRISTIAN NOYER  \nIl y a un fond de raisons économiques puisqu’on demande au gouverneur de la \nBanque de France de donner son opinion, d’être un peu le chef d’orchestre de la \nprocédure. Mais en réalité la décision finale est inspirée par des considérations \npolitiques et ça, c’est absurde. Le Livret A, c’est un instrument économique, c’est un \ninstrument d’épargne et il devrait suivre les taux d’intérêt de la BCE.  \nJEAN-PIERRE ELKABBACH  \nMais quels que soient les gouvernants, de droite, de gauche, vous proposez et la \nréponse vient de Bercy, Matignon et souvent de l’Elysée.  \nCHRISTIAN NOYER  \nJe trouve que cela n’a aucun sens. On a donné la politique monétaire à une banque \ncentrale indépendante qui est la BCE avec l’ensemble du système. On devrait faire la \nmême chose pour le Livret A.  \nJEAN-PIERRE ELKABBACH  \nEst-ce qu’on peut changer aujourd\u0027hui la manière de décider du taux du Livret A ?  \nCHRISTIAN NOYER  \nOui. Cela devrait être entièrement délégué au Gouverneur de la Banque de France ou \nalors totalement indexé sur les taux de la BCE, que cela suive la politique monétaire et \nles gens s’y habitueraient très vite. On saurait que ce n’est pas le gouvernement qui \ndécide, que ce n’est pas sa responsabilité. Quand la BCE monte ses taux ou baisse \nses taux, on ne va pas accuser le gouvernement français ou allemand. On considère \nque ce n’est pas leur responsabilité. \n \n \n \n \n 5 \nJEAN-PIERRE ELKABBACH  \nC’est une idée de réforme lancée et elle sera difficile. Lundi, vous passerez vos \npouvoirs à votre successeur, François VILLEROY DE GALHAU. Vous lui donnez \nquoi ? La clef d’une forteresse, d’un coffre ? Est-ce qu’il est vide ou plein, et qu’est-ce \nqu’il y a dedans ?  \nCHRISTIAN NOYER \nJe lui donne d’abord les clefs d’une institution, si j’ose dire, qui se porte bien, qui a un \nrôle très actif autour de la BCE et qui met en œuvre la politique monétaire en France. \nC’est ça le plus important. Bien sûr, je vais lui donner la clef de mon bureau ; \naccessoirement, on peut dire symboliquement, la clef des réserves d’or de la Banque \nde France.  \nJEAN-PIERRE ELKABBACH  \nIl y en a beaucoup ?  \nCHRISTIAN NOYER  \nOui, oui. Il y a deux mille trois cents tonnes à peu près.  \nJEAN-PIERRE ELKABBACH  \nDeux mille trois cents tonnes d’or ?  \nCHRISTIAN NOYER  \nOui, un peu plus. Et encore beaucoup plus, enfin beaucoup de réserves de change. \nOn a des milliards de dollars et d’autres devises.  \nJEAN-PIERRE ELKABBACH  \nOn peut être tranquille ?  \nCHRISTIAN NOYER  \nOn peut être tranquille effectivement.  \nJEAN-PIERRE ELKABBACH  \nQuelles sont les qualités essentielles pour un gouverneur ? Ce que vous dites à \nmonsieur François VILLEROY DE GALHAU ?  \nCHRISTIAN NOYER  \nLes qualités essentielles, c’est être indépendant vis-à-vis des politiques mais aussi \nvis-à-vis des lobbies économiques et financiers. C’est beaucoup de sang-froid et c’est \nsûrement être au plus près des besoins de la société, de l’économie, pour injecter \ndans la politique de la BCE ce qu’il faut.  \nJEAN-PIERRE ELKABBACH  \nEt il a ces qualités ?  \nCHRISTIAN NOYER  \nIl a vraiment toutes ces qualités. Je suis très, très content de le voir me succéder.  \nJEAN-PIERRE ELKABBACH  \nVous partez, vous avez beaucoup de secrets. A qui vous allez les transmettre ?  \nCHRISTIAN NOYER  \nVous savez, les secrets on les garde en général très peu de temps. Tout est connu de \nnos jours, donc s’il y a de petites choses à aller dire à quelqu\u0027un, je les dirai à lui. Mais \nfranchement… \nTHOMAS SOTTO  \nVous pouvez parler à Jean-Pierre, c’est un homme de confiance.  \nJEAN-PIERRE ELKABBACH  \nC’est aujourd\u0027hui.  \n \n 6 \nCHRISTIAN NOYER  \nAujourd\u0027hui je vous dis tout, mais franchement tout est connu. Les secrets, on les \ngarde deux ou trois jours. \nJEAN-PIERRE ELKABBACH  \nRapidement, quel est votre message ? Quel est votre message destiné aux citoyens, \nà nous et aux politiques s’il y en a ?  \nCHRISTIAN NOYER  \nLe message, c’est plus d’Europe, plus de réformes.  \nJEAN-PIERRE ELKABBACH  \nSurtout que l’Europe risque d’être cassée avec la crise… Plus d’Europe vous dites ?  \nCHRISTIAN NOYER  \nOui, plus d’Europe. Il faut continuer résolument dans cette voie. Comme disait Che \nGUEVARA : “Si on n’avance pas, comme une bicyclette on tombeˮ. Non, il faut aussi \narrêter le repli sur soi, la tentation du repli sur soi, le déclinisme, les discours \ndéfaitistes. Soyons optimistes, allons de l’avant, serrons-nous les coudes et faisons \nles réformes qu’il faut. Il n’y a aucune raison qu’on ne fasse pas descendre le \nchômage de 10 à 7 % en quatre, cinq ans si on bosse.  \nJEAN-PIERRE ELKABBACH  \nDe 10 à 7 % ? On n’est pas condamné aux 7 % de chômage ?  \nCHRISTIAN NOYER  \nOn n’est pas condamné du tout si on va hardiment dans la bonne direction. \nJEAN-PIERRE ELKABBACH \nChristian NOYER qui cite Che GUEVARA, c’est quand même un événement.  \nTHOMAS SOTTO  \nC’est pas mal, c’est pas mal.  \nCHRISTIAN NOYER  \nC’est pour vous, Jean-Pierre ELKABBACH.  \nJEAN-PIERRE ELKABBACH  \nMerci Monsieur le gouverneur Christian NOYER. Au revoir et à bientôt.  \nCHRISTIAN NOYER  \nMerci à vous.  \n \n","SECTION":"interviews"}