{"AUTHOR":"christian noyer","TITLE":"Christian Noyer redoute « un coup de tonnerre sur les marchés financiers, des turbulences mondiales extrêmement violentes »; INTERVIEW","DATE":"13.10.2013","TEXT":"PROPOS RECUEILLIS PARJean-Pierre Robin jprobin@lefigaro.frEnvoyé spécial à Washington La semaine dernière, Christian Noyer était à Washington pour participer aux réunions financières du FMI. Le gouverneur de la Banque de France livre au Figaro son analyse de la crise du shutdown. LE FIGARO.- A-t-on une évaluation précise des risques que fait peser l\u0027imbroglio budgétaire américain sur l\u0027économie mondiale s\u0027il devait se prolonger ?Christian NOYER. - L\u0027objectif de ces réunions n\u0027était pas de faire un diagnostic chiffré des risques aux États-Unis. Ce qui est clair, et qui résulte des expériences passées car ce n\u0027est pas la première fois dans l\u0027histoire des États-Unis qu\u0027il y a ce genre de tensions, c\u0027est que si cela dure très peu de temps l\u0027effet macroéconomique sera très faible, voire négligeable. En revanche, si cela devait durer, il en résulterait une baisse de la confiance et des changements de comportement des consommateurs et des entreprises, et ce serait un frein sérieux pour la croissance américaine. Tous les pays seraient-ils touchés ? Si l\u0027économie américaine est affectée dans sa consommation, il en résulterait une baisse de la demande mondiale dommageable pour l\u0027ensemble des pays. Si on devait avoir, en outre, un accident sur la dette américaine, ce serait, comme l\u0027a dit le FMI, un coup de tonnerre sur les marchés financiers, des turbulences mondiales extrêmement violentes et profondes. Le communiqué du G20 a demandé à l\u0027Administration américaine de prendre d\u0027urgence des mesures pour mettre fin aux incertitudes budgétaires. À qui s\u0027adresse une telle recommandation ? Le message est destiné à l\u0027ensemble des parties prenantes aux États-Unis, politiques et aussi économiques. Cela peut contribuer à faire prendre conscience à l\u0027opinion publique américaine des immenses inconvénients inhérents à ce type de blocage. L\u0027autre grand sujet des réunions financières a été la sortie de la politique monétaire américaine ultra-accommodante, dite d\u0027« assouplissement quantitatif ». Quels risques cela représente-t-il pour les autres pays, notamment les émergents ? La fin des mesures de politique monétaire exceptionnelles est inéluctable à terme et c\u0027est une bonne nouvelle. Cela montre que l\u0027on sort d\u0027une période d\u0027inflation et d\u0027activité économique trop basses et de conditions sociales détériorées. Cela va de pair avec le retour d\u0027une croissance plus forte et plus équilibrée. Cette sortie sera différenciée selon les pays. La crainte est bien sûr que certains pays subissent des sorties de capitaux, avec pour conséquence notamment des hausses de taux d\u0027intérêt chez eux. Nous sommes tous d\u0027accord pour que les banques centrales tiennent compte dans leurs décisions des effets de leur politique sur les autres pays, nous cherchons à être le plus transparent possible sur nos intentions et à poursuivre le dialogue entre nous, ce qui se fait d\u0027ailleurs en permanence au sein de la Banque des règlements internationaux, à Bâle. Par ailleurs, les reflux de capitaux vers les États-Unis ont révélé les faiblesses de certains pays émergents. Il est donc nécessaire qu\u0027ils renforcent leurs structures économiques quand c\u0027est nécessaire. La vulnérabilité des pays émergents aux changements de politique monétaire aux États-Unis est récurrente depuis vingt ans. Ne devraient-ils pas se constituer des lignes de défense communes ? Il faut souligner que ces pays ont, d\u0027une façon générale, des capacités de résistance bien meilleures qu\u0027il y a une quinzaine d\u0027années, au moment de la crise asiatique de 1997. Ils disposent aujourd\u0027hui de réserves de change souvent importantes, leurs situations budgétaires et leurs dettes se sont largement améliorées. En outre, certains, comme le Mexique, ont conclu des accords de précaution avec le FMI de nature à dissuader les attaques spéculatives. Enfin, ils disposent de marges de manoeuvre non négligeables ; ils peuvent utiliser, notamment comme amortisseurs, la flexibilité du taux de change de leurs monnaies ainsi que le leur a recommandé le FMI. L\u0027Europe est-elle immunisée contre les soubresauts de la politique monétaire de la Fed ? Le retour de la croissance en Europe a été retardé par la crise des dettes souveraines et la nécessité de corriger les handicaps de compétitivité de certains pays. La position de la zone euro dans le cycle économique est donc décalée par rapport à la situation des États-Unis. La sortie de politique monétaire très accommodante sera donc elle aussi décalée en Europe par rapport aux États-Unis. C\u0027est précisément cela que nous avons cherché à expliquer depuis début juillet en disant que nos taux d\u0027intérêt resteraient bas pendant un laps de temps prolongé, ce qu\u0027on a appelé le « forward guidance », et c\u0027est nouveau de la part de la BCE. Elle entend, ce faisant, convaincre les opérateurs que les taux de marché doivent rester bas, aussi longtemps que la croissance, l\u0027évolution de la masse monétaire seront faibles et les anticipations d\u0027inflation en ligne avec notre objectif d\u0027évolution des prix. CONFERENCE DE PRESSE BANQUE DE FRANCE Christian Noyer, gouverneur de la Banque de France. Thomas PADILLA/MAXPPP","SECTION":"interviews"}