{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/entretien_francois_villeroy_de_galhau_rla-croix-20192911-maj.pdf","TITLE":"La Croix : « La finance peut contribuer à la lutte contre le réchauffement climatique »","DATE":"29.11.2019","TEXT":" \n \nFrançois Villeroy de Galhau, gouverneur de la Banque de France \nLa Croix : Les Français se préparent à vivre une semaine agitée en raison de \nl’opposition que suscite le projet de réforme des retraites. La France est-elle \ndéfinitivement non réformable ? \nFrançois Villeroy de Galhau : Je ne le crois pas, sans nier les difficultés. Notre pays a su à \nl\u0027occasion s’adapter avec succès, pour ne prendre que deux exemples des dernières décennies. \nIl y a vingt ans, le passage à l\u0027euro avait suscité beaucoup de crainte, mais la monnaie unique \nest désormais reconnue comme une réussite par les Français, les Européens et le reste du \nmonde. Autre exemple beaucoup plus récent : la mise en place début 2019 de la retenue à la \nsource de l’impôt sur le revenu s’est finalement très bien passée. Mais cela suppose beaucoup \nde pédagogie et d\u0027accompagnement. La réforme n’est pas seulement l’affaire de \" l’État \" que \nnous verrions comme totalement extérieur: l’État, c’est nous, tous, avec la grande diversité de \nnos attentes et la nécessité de faire des choix par le débat démocratique .  \nAlors que l’économie européenne tourne au ralenti, la France s’en sort un peu mieux \nque ses grands voisins, mais reste confrontée au problème du chômage de masse. Cette \nquestion est-elle assez prise en compte par le gouvernement ? \nF. V. de G. : L’économie française n\u0027est pas à l\u0027abri du refroidissement mondial, mais elle \nrésiste encore plutôt bien. En 2019, la croissance devrait être de 1,3 % soit trois fois mieux \nque l\u0027Allemagne . De même, cette année, le pouvoir d’achat par habitant devrait augmenter en \nmoyenne de 2 %, la plus forte hausse depuis douze ans. Ce gain vient pour un tiers des \nmesures prises en décembre dernier à la suite du mouvement des gilets jaunes, et pour près \ndes deux tiers restants de l’évolution favorable de l\u0027emploi et des salaires. \nLa bonne nouvelle est en effet que l’économie française a créé beaucoup plus d’emplois que \nprévu : environ un million supplémentaires, en quatre ans depuis 2016. Cela fait longtemps \nque la France n’avait pas enregistré une telle performance. Il faut sans doute y voir des \npremiers effets de réformes : celle du crédit d’impôt pour la compétitivité et l’emploi (CICE) \net des changements sur le marché du travail. \nMais pour avoir une société plus inclusive, la baisse du chômage reste prioritaire: \nstructurellement, notre taux de chômage peine à descendre sous les 8 %. La France est \nconfrontée à une situation paradoxale et douloureuse : d’un côté, il y a encore beaucoup trop \nd\u0027adultes et de jeunes au chômage ; de l’autre, les entreprises éprouvent de grosses difficultés \nà recruter. \nLa plus grande urgence en France, c\u0027est en conséquence d’améliorer notre système de \nformation initiale et professionnelle et d’apprentissage. Une loi importante, « Avenir Pro », a \nété votée en 2018. Mais nous avons trop souvent tendance à penser que lorsqu’une loi est \nvotée, l’essentiel du travail est fait. Il est essentiel que les entreprises et les partenaires sociaux \ns’en emparent désormais pour l’appliquer sur le terrain. \nL’autre grand débat en cours en Europe porte sur l’opportunité d’une relance \nbudgétaire. Le président Macron semble estimer que les règles européennes – qui posent \ndes limites au niveau de déficit et de dette d’un État – sont un corset obsolète. Faut-il les \nchanger ? \nF. V. de G. : La limite des 3% de déficit ne contraint aucun pays aujourd\u0027hui. Mais si l’on \nregarde au-delà de la France, quel est le tableau de bord de l’économie européenne ? \nAujourd’hui, la croissance y avoisine 1 % et l’inflation se situe également autour de 1 %. Le \nbon \"régime de croisière\" serait plus proche de 2 % de croissance comme d\u0027inflation. Depuis \nla crise de 2008, la politique monétaire menée par la Banque centrale européenne est venue en \nsoutien d’une activité trop faible: ce n’est pas au moment où la conjoncture se dégrade qu’il \nfaut en changer. Mais la politique monétaire ne peut pas tout faire. Il faut donc utiliser \nd’autres armes économiques, dont les réformes structurelles et la politique budgétaire. \nSur le budget, on ne souligne pas assez que, globalement, l’Europe est en meilleure position \nque les États-Unis. Les déficits publics sont six fois plus faibles en zone euro. La dette \npublique y est inférieure. Profiter des taux bas pour emprunter et créer une capacité \nd’investissement public à l’échelle européenne est une idée intéressante pour préparer \nl’avenir, si on choisit bien des dépenses productives.  \nEn particulier, des pays comme l’Allemagne ou les Pays Bas ont plus de marges de manœuvre \nque d’autres et doivent les utiliser pour soutenir la croissance et l’emploi. Les Pays Bas ont \nmontré l’exemple avec l’annonce récente de la création d’un fonds d’investissement pour \nl\u0027avenir. \nÀ l’inverse, l’Allemagne, grande gagnante de la zone euro, est souvent critiquée pour \nson manque de solidarité. Ce reproche est-il justifié ? \nF. V. de G. : Le débat sur les excédents allemands existe depuis longtemps, mais ce n’est pas \nen se pointant du doigt les uns les autres en Europe qu’on fera avancer la solidarité. \nL’Allemagne, première économie européenne, est le pays qui a le moins de déficit et de dette \npublics. Mais c\u0027est aussi celui qui ralentit le plus: la montée du protectionnisme, notamment \nentre les États-Unis et la Chine, pénalise les exportations allemandes. Cela tient aussi à des \nraisons plus spécifiques, comme les mutations de l’industrie automobile. \nCe ne sont donc plus seulement les autres pays qui demandent à l’Allemagne d’utiliser ses \nexcédents, mais l’Allemagne elle-même qui doit faire face à de nouveaux défis, ceux de \nl’intelligence artificielle, de la numérisation de l’économie, de la transition écologique. Tout \ncela nécessite des investissements stratégiques publics. \nIl y a d’ailleurs un quasi-consensus des économistes, et ils sont aussi de plus en plus \nnombreux en Allemagne, pour plaider pour une politique budgétaire plus favorable à la \ncroissance en profitant des taux bas. Cela prend malheureusement du temps dans le débat \nintérieur allemand, mais l’Allemagne a largement la solution à son propre problème. \nL’Europe a les moyens de relancer son économie, dites-vous. Au risque de laisser de \nnouveau filer les déficits et les dettes ? \nF. V. de G. : Le mot de relance est trop ambivalent. Ce n’est pas la dépense publique en soi \nqui est bonne: la France et l\u0027Italie en abusent depuis quarante ans sans résultat. Ce qui compte, \nc\u0027est la qualité des investissements. Prenez l’exemple de l’éducation, clé de l’économie et de \nla société du XXIe siècle. Si nous voulons préparer les Européens et les Français aux \nbouleversements à venir, il faudra qu’ils reçoivent un maximum de formation initiale et \nprofessionnelle. \nVoilà sur quoi devrait porter le débat budgétaire : quelles sont les dépenses publiques \nefficaces à engager et comment les évaluer sur la durée ? On parle beaucoup trop de chiffres \net de règles, et pratiquement jamais de cette dimension qualitative. A côté des infrastructures \nphysiques, il y a aussi des dépenses immatérielles tout aussi importantes pour favoriser la \ncroissance et l\u0027emploi de demain. \nQu’est-ce qui bloque ? \nF. V. de G. : Lorsque vous regardez l’histoire de l’Europe des deux dernières décennies, elle a \nsu être rapide et efficace en période de crise. Mais à froid, elle a plus de mal à décider, en \nparticulier sur le renforcement des capacités budgétaires de la zone euro.  \nC’est d’autant plus regrettable que le monde actuel connaît de grands bouleversements, des \ntensions, de trop grandes inégalités. Ce monde a besoin d’un modèle social et \nenvironnemental porteur de davantage de sens. J\u0027ai la conviction que l’Europe peut apporter \nbeaucoup de ces réponses. Mais il faut pour cela qu’elle cesse d\u0027avoir peur d’elle-même: \nqu’elle ait la fierté du modèle qu’elle représente et l’ambition de l’affirmer à l’échelle \ninternationale. \nJe ne crois pas à une fatalité de l’effacement européen face aux États-Unis et à la Chine. Plus \nque jamais, le monde a besoin d’Europe. \nLa nouvelle présidente de la BCE, Christine Lagarde, souhaite intégrer le changement \nclimatique aux objectifs de la BCE. Est-ce possible ? Souhaitable ? \nF. V. de G. : Christine Lagarde a annoncé une « revue stratégique » des politiques et outils de \nla BCE. Un des enjeux, avec d\u0027autres, sera de savoir comment y intégrer le changement \nclimatique. Le premier objectif qui nous a été confié par les autorités démocratiques, c\u0027est \nd’assurer la stabilité des prix. \nOr le changement climatique, ainsi que la transition énergétique, ont déjà des impacts sur \nl’activité économique et les prix, et ils en auront de plus en plus. Nous devons donc \nincorporer cette dimension dans nos modèles de prévisions économiques. En outre, le \nchangement climatique peut modifier la valeur des titres que nous prenons en garantie de la \npolitique monétaire - le « collatéral » -, selon que cet actif est menacé ou pas par le risque \nclimatique. Ce dernier doit désormais être pris en compte. \nLa BCE doit-elle aller jusqu’à faire marcher la « planche à billets », comme après la \ncrise de 2008, pour acheter cette fois-ci des titres verts ? \nF. V. de G. : La BCE a mené depuis dix ans une politique monétaire active et heureusement, \ncar elle a ainsi bien réagi à la crise financière. Elle achète déjà dans ce cadre des titres verts. \nUne des questions compliquées est qu\u0027on ne sait pas encore suffisamment bien définir ce \nqu’est un actif vert. Sur la question du nucléaire par exemple, la France avance que c’est un \nactif vert puisqu’il n’émet pas de CO2, d\u0027autres s\u0027y opposent. La Commission européenne a \nlancé ce travail de définition, la « taxonomie » . Il est très important d’arriver à une taxonomie \nharmonisée publique, alors qu’aujourd’hui, c’est l’émetteur d’obligations qui peut encore \nlargement décrèter lui-même le caractère « vert » d’un titre. \nDepuis 2017, les banques centrales travaillent en réseau sur cet enjeu climatique. Quelles \nsont les avancées ? \nF. V. de G. : Ce « réseau pour verdir le système financier » est une initiative en 2017 de la \nBanque de France, et un succès qui réunit aujourd’hui cinquante banques centrales \net superviseurs dans le monde. Notre engagement fondateur est d’affirmer que le risque \nclimatique fait partie intégrante du risque financier et qu’il faut donc l’évaluer. Cela passe par \nla publication des risques figurant au bilan des banques et des assurances - la loi française est \nen avance car elle oblige toutes les institutions financières, depuis 2016, à publier leurs \nrisques climatiques . \nEn outre, nous travaillons à projeter ces risques sur dix ou vingt ans pour mieux les mesurer, \nc’est ce qu’on appelle les tests de résistance (ou \"stress tests\" ) climatiques. Par exemple, il est \nindispensable que le risque lié au financement de centrales à charbon (particulièrement \npolluantes, NDLR) diminue vite dans le bilan des banques françaises. \nLa communauté financière se réunit dans le cadre du « Climate Finance Day » vendredi \n29 novembre. La finance sauvera-t-elle la planète ? \nF. V. de G. : La finance, publique et privée, peut et doit y contribuer. Le développement des \nobligations vertes est un levier encourageant: le montant des émissions vertes a déjà atteint un \nnouveau record en 2019, et devrait s’élever à 250 milliards de dollars d’ici la fin de l\u0027année \ndans le monde, dont plus d’un tiers pour l’Europe. Il faut évidemment que cela s\u0027amplifie. \nMais soyons clairs : la finance ne peut pas remplacer des politiques publiques indispensables, \nmême si elles sont parfois difficiles - je pense à une taxe carbone européenne ou \ninternationale… -, ni des politiques adaptées en matière de transports, construction, \nproduction d’énergie… \nL’Europe a-t-elle pris la mesure de l’urgence climatique ? \nF. V. de G. : Là-dessus l’Europe est en pointe par rapport à l\u0027Amérique ou à l’Asie , on ne \npeut pas lui reprocher d’être à la traîne. Elle a été à l’origine de l’accord de Paris sur le climat \net elle est aujourd’hui unie pour maintenir cet objectif. C’est aussi une priorité extrêmement \nforte de la nouvelle Commission européenne intronisée cette semaine.  \nRecueilli par Antoine d’Abbundo et Marie Dancer \n \n","SECTION":"interviews"}