{"URL":"https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/la-situation-economique-est-un-peu-moins-mauvaise-que-ces-derniers-mois.html","TITLE":"Christian NOYER : La situation économique est «un peu moins mauvaise» que ces derniers mois","DATE":"21.04.2009","TEXT":"Bonjour Christian Noyer Bonjour Jean Michel Aphatie La Crise économique s\u0027approfondit ; l\u0027Allemagne premier partenaire commercial de la France, revoit à la baisse sa prévision d\u0027activités pour 2009. Au début de l\u0027année, elle tablait sur un recul de son PIB de 2,5 %. Désormais, les responsables allemands parlent plutôt de : - 4,5 %. Le FMI allant même pour ce qui concerne l\u0027Allemagne jusqu\u0027à - 5%. En France, le Parlement a voté, il y a dix jours, un collectif budgétaire pour l\u0027année 2009 basé sur une prévision de recul de son Produit Intérieur Brut de - 1,5%. Faut-il revoir ce chiffre à la baisse, Christian Noyer ? Ce qui est vrai c\u0027est que les prévisions sont revues à la baisse partout dans le Monde. C\u0027est la première fois que nous assistons à un mouvement généralisé d\u0027une telle ampleur. C\u0027est une crise qui est encore plus brutale et encore plus violente que ce qui était attendu. Nous avons eu une chute, en particulier au 4ème trimestre de 2008 et au premier trimestre de 2009 qui était plus profonde que ce que tout le monde pensait. Et donc, tout le monde revoit à la baisse ses prévisions. Et la France doit les revoir aussi à la baisse les prévisions ? Ecoutez, le consensus des économistes, aujourd\u0027hui, pour la France, tourne plutôt autour de - 2,5%. Alors, c\u0027est un chiffre qui est très négatif. Il faut voir qu\u0027il est meilleur que celui de beaucoup d\u0027autres pays. Vous avez cité l\u0027Allemagne, à l\u0027instant ; on pourrait citer le Japon, les Etats Unis. Et puis surtout ce qu\u0027il faut voir, c\u0027est que ces chiffres-là n\u0027ont pas une énorme signification parce que nous sommes entrés dans l\u0027année avec, en quelque sorte, une vitesse négative assez importante, plus importante que prévu. Ce qu\u0027il faut regarder c\u0027est ce que nous avons devant nous. Au fond, nous avons déjà engrangé une bonne partie de la baisse qui est dans les prévisions dont nous parlons maintenant. Ce qui est important, c\u0027est de savoir si on va se stabiliser. Et là, moi il me semble que nous avons un ensemble d\u0027indicateurs qui nous montrent que les choses sont un peu moins mauvaises dans les derniers mois, les dernières semaines que ce qui était le cas, il y a deux mois, trois mois. Ce qui vous laisse penser que le discours qui dit : reprise 2010, est un discours qui n\u0027est pas trop décalé par rapport à une réalité prévisible ? Non. Je trouve que quand on met ensemble tous les indicateurs que nous avons sur l\u0027activité économique, le commerce de détails, les chiffres Industrie, Services et qu\u0027on calcule ce que doivent donner tous les plans de relance qui ont été simultanés dans l\u0027ensemble du Monde, les politiques monétaires des banques centrales qui sont expansives partout dans le Monde, on a de bonnes raisons de penser, en effet, que nous devrions avoir une Economie qui se stabilise vers la fin de l\u0027année et une reprise en 2010. Ceci dit, vous le disiez Christian Noyer, le consensus des Economistes, c\u0027est moins 2,5 de croissance pour la France (enfin, moins 2,5 par rapport à son PIB) en 2009. Ce consensus-là des Economistes, il vous semble qu\u0027il paraît réaliste et que donc, le gouvernement devrait ajuster son exercice budgétaire sur cette prévision ? Ecoutez, le gouvernement verra à quel moment il doit le faire. Mais il doit le faire ! Il y a une très grande diversité. Il y a des Economistes qui sont à peu près au même chiffre que le gouvernement. Il y en a qui sont beaucoup plus pessimistes. Si vous prenez l\u0027OCDE ou le FMI, pour la France ils sont plus pessimistes. Ils sont au-delà de - 3%. Moi, je pense que ça, c\u0027est très pessimiste ; et il me semble qu\u0027en effet la moyenne des Economistes : autour de 2,5%, est probablement la meilleure prévision qu\u0027on peut faire aujourd\u0027hui. Mais encore une fois, ça n\u0027est pas une vérité absolue. Nous sommes dans un environnement qui change tellement vite et tellement brusquement que c\u0027est très difficile de savoir qui a raison aujourd\u0027hui. Pour empêcher la dérive des déficits publics, Christian Noyer, échapperons-nous à une hausse des impôts ? Ecoutez, ça c\u0027est un problème qu\u0027il faudra se poser à la sortie de la Crise. Moi je crois que l\u0027un des enseignements qu\u0027on devra tirer, c\u0027est qu\u0027en période de croissance normale, on doit avoir des Finances Publiques équilibrées et que quand on entre dans une période difficile avec des Finances Publiques qui sont en déséquilibre, il est évident qu\u0027on se trouve face à de très grandes difficultés. Donc pour l\u0027avenir, il faudra se souvenir de cette leçon, il faudra être capable de rééquilibrer complètement nos Finances Publiques. La façon de le faire ? Ca, c\u0027est un choix vraiment politique. Du point de vue du gouverneur de la Banque de France que je suis, ce qui est important c\u0027est de revenir à l\u0027équilibre des Finances Publiques. Ensuite, vous pouvez le faire à des niveaux de dépenses qui sont différents, avec plus ou moins de prélèvements, plus ou moins de dépenses. Ca c\u0027est un ajustement qui est un choix purement politique. Mais revenir à l\u0027équilibre des dépenses publiques, on n\u0027est pas prêt de le faire. On est d\u0027accord ? C\u0027est quelque chose qu\u0027il faudra faire sérieusement dès qu\u0027on sera sorti de la Crise, de la même façon que les banques centrales ramèneront leur politique monétaire à une situation à peu près normale. Alors justement puisque vous en parlez, dans ce contexte déprimé, la fixation des taux d\u0027intérêt par la Banque Centrale Européenne au sein de laquelle vous siégez, Christian Noyer, devient un enjeu. Le taux directeur de la zone Euro, aujourd\u0027hui, de 1,25% et votre homologue de la Bundesbank, Axel Weber, exclut que ce taux directeur descende en-dessous de 1%. Partagez-vous son avis, Christian Noyer ? Ecoutez, moi je ne suis pas très sensible à ce débat sur le taux minimum. Moi ce qui me paraît important, c\u0027est de savoir quel est le taux dont nous avons besoin à un instant donné compte tenu de la situation économique et des perspectives d\u0027évolution des prix. Alors, on est dans une situation où je dirais, d\u0027un côté, les risques de déflation ne me paraissent pas très grands en Europe. Et d\u0027un autre côté, nous sommes aujourd\u0027hui clairement en-dessous de notre objectif de Moyen Terme. Dans cette situation-là aujourd\u0027hui, je dirai exactement comme Jean Claude Trichet, notre président, qu\u0027il me semble qu\u0027il y a la marge pour une baisse à mon avis de l\u0027ensemble de nos taux directeurs mais que cette marge n\u0027est pas très importante aujourd\u0027hui. Mais les taux peuvent encore baisser, d\u0027après vous ? C\u0027est ce qu\u0027a dit Jean Claude Trichet en notre nom à tous. Ils peuvent encore baisser et donc, c\u0027est probablement ce qui se passera. Ceci étant, juste d\u0027un mot je voudrais ajouter que le débat est normal au sein du conseil des gouverneurs. Si nous sommes un collège, si nous sommes un groupe de personnes, c\u0027est pour débattre, c\u0027est pour rapprocher les points de vue, pour discuter de tous les indicateurs que nous avons et essayer de prendre la meilleure décision possible. Donc, ce débat me paraît normal. Donc, laissons faire le débat. Philippe Séguin était l\u0027invité du Grand Jury, dimanche. Il a annoncé que la Cour des Comptes qu\u0027il préside remettrait fin mai, début juin, son premier rapport sur l\u0027utilisation par les banques des fonds que l\u0027Etat lui a prêtés ; et au passage, Philippe Séguin a dit qu\u0027il y aurait aussi quelques mots sur les rémunérations des dirigeants de ces banques... Il dit : on s\u0027est beaucoup préoccupé des bonus, des stock options, mais on a été beaucoup moins attentifs aux retraites-chapeaux. Sous entendu, la Cour des Comptes le sera. Que pensez-vous de ce débat sur la rémunération des banquiers, Christian Noyer ? Moi je pense deux choses, si vous voulez. La première en tant que gouverneur de la Banque de France, ce qui me paraît important, c\u0027est que le système de rémunération ne pousse pas à prendre des risques inconsidérés. Donc ce qui est très important de mon point de vue, c\u0027est qu\u0027il n\u0027y ait pas des primes à la prise de risques, à des profits rapides qui ensuite, se traduisent par des pertes. Ca, c\u0027est un point de vue général. Ca, c\u0027est un point de vue général. Et sur les pratiques constatées ? Ca, c\u0027est un point de vue qui est tout à fait personnel ; moi je trouve, en effet, que les chiffres atteints dans un certain nombre de cas, c\u0027est quelque chose qu\u0027à titre personnel, je trouve choquants ; et pas seulement en temps de crise ; mais en particulier en temps de crise. Voilà. C\u0027est dit. Christian Noyer, gouverneur de la Banque de France, était l\u0027invité d\u0027RTL ce matin. Bonne journée. RTL.fr du 21 avril 2009 Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82","SECTION":"interventions"}