{"URL":"https://web.archive.org/web/20130826065614if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Interview-du-Gouverneur-JDD-Dimanche-24-mars-2013.pdf","AUTHOR":"Christian Noyer","TITLE":"Interview de Christian Noyer, Gouverneur de la Banque de France","DATE":"24.03.2013","TEXT":" \n \nInterview de Christian Noyer, gouverneur de la Banque de France \nJournal du Dimanche - 24 mars 2013 \nNoyer : \"Taxer les dépôts en France n\u0027est pas possible\" \n \nINTERVIEW - Christian Noyer, gouverneur de la Banque de France, revient sur la situation \néconomique à Chypre, mais aussi sur la loi bancaire votée en France.   \n Une taxe sur les dépôts comme à Chypre est-elle possible en France? \nLa réponse est non! La situation de Chypre n\u0027est en rien comparable avec celle de la France, ni pour \nl\u0027état de son système bancaire, ni pour sa situation économique. Jamais la France ne pourra connaître \nune crise de même nature et de même ampleur. Le système bancaire chypriote représente huit fois le \nPIB du pays! \nL’Europe a-t-elle pris cette décision pour taxer les avoirs des pays tels que la Russie? \n Il ne m’appartient pas d’épiloguer sur les liens des banques chypriotes avec des clients non-résidents. \nMais il est évident que les efforts devaient être partagés. Les 10 milliards du plan proposé – soit les \ndeux tiers des fonds nécessaires – étaient apportés par le FMI et l’Europe. Et ces 10 milliards \nconstituent le maximum d’endettement que Chypre peut supporter. \nPeut-on imaginer des banques françaises fermées plusieurs jours? \nEn théorie, c’est possible, mais notre rôle est de faire en sorte que cela n’arrive jamais. En réalité, les \nbanques chypriotes fonctionnent depuis des années avec une prise de risque qui est interdite en France. \nCe qui se passe à Chypre plaide pour une mise en place rapide du superviseur bancaire européen, sous \nl’égide de la BCE. \n Chypre doit-elle sortir de l’euro? \n Chypre est face à un choix politique lourd de conséquences. Personne ne souhaite que Chypre sorte de \nl’euro. Les premières victimes en seraient les citoyens chypriotes. \nEn France, la loi bancaire, votée vendredi au Sénat, peut elle empêcher une telle crise? \nElle comporte un volet de résolution des crises bancaires qui demande aux banques de préparer une \nsorte de plan Orsec en cas de difficulté. On est encore dans une période de fragilité du système \nfinancier, on l\u0027a vu avec le Crédit immobilier de France. Désormais, la Banque de France pourra agir \nen profondeur sans léser les déposants et en évitant les risques de contagion. En revanche, les \nactionnaires pourront perdre leur mise. \nQuels seront vos moyens d\u0027action? \nNous pourrons restructurer une banque, vendre une activité ou la fermer. Nous pourrons aussi \nremercier les dirigeants, nommer un administrateur provisoire et influer sur la stratégie de la banque. \nDans le cas du Crédit immobilier de France, avec la nouvelle loi, nous aurions pu intervenir. Il aurait \nété utile d\u0027avoir de tels pouvoirs auparavant. \nLes Français s’inquiètent aussi de la hausse des frais bancaires…  \nLes frais sont considérés comme élevés, notamment car nous utilisons encore beaucoup le chèque, \ncomme nulle part ailleurs en Europe. Les chèques sans provision sont à l’origine de la plupart des \nrejets d’opération et entraînent des commissions élevées. Le chèque est très coûteux et je suis pour sa \ndisparition progressive. Il est dangereux pour les clients et pas sûr pour les commerçants. Il est \nillogique de s’opposer à sa facturation alors que les cartes sont payantes. \n \n","SECTION":"interviews"}