{"URL":"https://web.archive.org/web/20130826053414if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/discours-europe_1-18-juin-2012.pdf","AUTHOR":"Christian Noyer","TITLE":"Interview de Christian Noyer, Gouverneur de la Banque de France","DATE":"18.06.2012","TEXT":" 1 \n \n \n \n \nInterview de Christian Noyer, Gouverneur de la Banque de France \nEurope 1 – 18 juin 2012 \n \n \n \nJEAN-PIERRE ELKABBACH \nMonsieur le Gouverneur de la Banque de France, bienvenue, et Christian NOYER, \nbonjour. \nCHRISTIAN NOYER \nBonjour. \nJEAN-PIERRE ELKABBACH \nLe gouvernement AYRAULT est en place depuis deux mois, il applique à marche \nforcée toute une série de mesures qui étaient des promesses de François \nHOLLANDE. Sur l’économie, quand on fera l’addition, elle aura quels effets ? \nCHRISTIAN NOYER \nJe crois que ce qui était le plus important - de mon point de vue, bien sûr - c’était que \nle gouvernement prenne une ligne très, très claire sur la poursuite de la réduction des \ndéficits. C’est cela qu’attendaient les marchés ; c’est cela qui a permis aux taux \nd’intérêt en France de rester bas, de devenir même encore plus bas ; c’est cela qui \nnous a donné la confiance mondiale. Donc garder cette ligne de marche, pour moi, \nc’est le plus important pour le soutien de l’économie française. \nJEAN-PIERRE ELKABBACH \nMais est-ce que la France est – comme dit Matignon – sur le chemin du redressement \npour autant ?  \nCHRISTIAN NOYER \nNous sommes plongés dans une conjoncture faible - cela a été dit tout de suite - qui \nest mondiale. Il y a un ralentissement économique mondial, on est en zone euro dans \nune situation difficile avec des pays, comme l’Espagne et l’Italie, qui sont vraiment en \nsituation de redressement et de réformes accélérées. Nous sommes dans une \néconomie en fort ralentissement, à peu près plate au premier semestre, l’Allemagne, \nelle-même, ralentit d’ailleurs. Notre scénario, c’est une reprise graduelle, qui devrait se \ndérouler au cours du second semestre et l’année prochaine. Et donc je pense qu’il \nfaut… \nJEAN-PIERRE ELKABBACH \nEn 2012, la zone euro, d’après le FMI, sera en récession de 0,3%, en 2013, la \ncroissance de 0,7 au lieu de 0,9, et la France, dit le FMI, à 0,8 seulement. 0,8% ! Est-\nce que vous avez les mêmes chiffres, vous ?  \n \n \n \n 2 \nCHRISTIAN NOYER \nAujourd’hui, moi, je considère que le 1% doit être atteignable. Au moins 1% ou \ndavantage. C’est très difficile d’avoir une prévision très précise, mais je pense qu’au \ncours du second semestre les choses doivent se redresser. Il y a forcément toujours \nun attentisme préélectoral, et donc le ralentissement très fort du premier semestre \nétait normal… \nJEAN-PIERRE ELKABBACH \nC’est-à-dire que vous dites ce matin, vous, Christian NOYER, gouverneur de la \nBanque de France, qu’on peut arriver à 1%, et peut-être même un peu plus, mais à \ncondition de… \nCHRISTIAN NOYER \nA condition de rester sur une stratégie très claire de réduction du déficit, visant à \natteindre les cibles prévues : 4,5% cette année, 3% du PIB l’année prochaine, et de \nmener des actions de redressement, notamment de commencer à s’attaquer… \nJEAN-PIERRE ELKABBACH \nMême s’il faut trente-trois milliards l’année prochaine avec des impôts, plus gel et \nréductions de dépenses et que quelques-uns souffriront peut-être beaucoup… \nCHRISTIAN NOYER \nMême s’il faut le faire, parce que c’est essentiel pour garder des taux d’intérêt bas, et \ngarder des taux d’intérêt bas, c’est très important pour la croissance, et \ndeuxièmement, il faut rassurer les ménages et les entreprises, les consommateurs. \nS’ils ont l’impression que les déficits ne sont pas comblés, alors le taux d’épargne va \naugmenter, il y aura moins de consommation, il y aura moins d’investissements, il y \naura moins de croissance. \nJEAN-PIERRE ELKABBACH \nPSA veut fermer l’usine d’auto d’Aulnay, il supprime 8.000 postes, 8% de ses effectifs, \nquelle est votre lecture à vous de cette double crise de Peugeot et de la crise de \nl’industrie automobile européenne et française ? \nCHRISTIAN NOYER \nJe dirais qu’il y a deux choses. Il y a d’une part le fait que nous sommes dans un \nralentissement économique fort en Europe, ralentissement notamment dans les pays \nqui sont les grands marchés de Peugeot et pays du Sud de l’Europe, et donc c’est le \nreflet d’une faiblesse de l’activité et d’une surcapacité. Et puis, il y a aussi, je crois, la \ndémonstration qu’on a un problème de compétitivité en France. C’est un problème qui \nest bien identifié, c’est un problème auquel il faut s’attaquer. Et il y a beaucoup \nd’aspects, il y a la compétitivité qui vient de la définition des produits, les stratégies \nindustrielles… \nJEAN-PIERRE ELKABBACH \nVous voulez dire que ça rend urgentes les réformes de fond dans la réforme du \nmarché du coût du travail, c’est ça ? \nCHRISTIAN NOYER \nAbsolument. Ce que nous pouvons faire et ce que peut faire le gouvernement, c’est de \nmettre en place une réforme du coût du travail et de moins charger les salaires pour la \nprotection sociale, donc il faut… \nJEAN-PIERRE ELKABBACH \nEt qu’est-ce qu’il faut la CSG ? \nCHRISTIAN NOYER \nIl faut aller chercher d’autres choses, le précédent gouvernement avait envisagé la \nTVA, aujourd’hui… \n \n 3 \nJEAN-PIERRE ELKABBACH \nHier, les députés PS ont voté contre la TVA sociale alors… \nCHRISTIAN NOYER \nOui, mais c’est un choix politique, moi, je n’ai rien à dire là-dessus. Ce que je dis, c’est \nqu’il faut trouver d’autres ressources. \nJEAN-PIERRE ELKABBACH \nLe FMI alerte sur l’urgence à régler la crise de l’Europe, qui est contagieuse, vous \nl’avez dit tout à l’heure. Est-ce que la Banque de France est aussi inquiète que le \nFMI ? \nCHRISTIAN NOYER \nSur l’Europe… \nJEAN-PIERRE ELKABBACH \nOui, non ?  \nCHRISTIAN NOYER \nSur l’Europe, moi, je dirais que les gouvernements ont pris les bonnes décisions… \nJEAN-PIERRE ELKABBACH \nElles tardent à être appliquées, mais est-ce que vous êtes inquiet à la Banque de \nFrance sur la situation européenne ?  \nCHRISTIAN NOYER \nNon, non, je ne suis pas inquiet. Je suis inquiet de voir que, jour après jour, nous \navons des pressions des marchés qu’on a du mal à contrer. On met en place de \nbonnes solutions, on rassure les marchés financiers et l’opinion… \nJEAN-PIERRE ELKABBACH \nQu’est-ce qu’il faut ? Qu’est-ce qu’il faudrait ? \nCHRISTIAN NOYER \nQu’est-ce qu’il faut ? Il faut mener avec détermination et jusqu’au bout toutes les \nréformes, toutes les décisions, tous les changements qui ont été décidés. Alors, il y en \na qui sont… \nJEAN-PIERRE ELKABBACH \nMais par exemple, vous, vous êtes, et vous le répétez, un partisan de l’union \nbudgétaire et bancaire, ça traîne, qu’est-ce qu’il faut faire pour que ça progresse ? \nCHRISTIAN NOYER \nConcrètement, il faut que tous les pays fassent ce qu’ils doivent faire, par exemple, de \nmettre en place leurs règles budgétaires - la France y compris  - et il faut qu’on mette \nen place très vite l’union bancaire. Les chefs d’État ont demandé à la Commission de \nfaire une proposition au mois de septembre ; nous-mêmes, à la BCE, à la Banque de \nFrance, on y travaille cet été. Il faut que ce soit mis en place à l’automne… \nJEAN-PIERRE ELKABBACH \nC’est-à-dire une union des banques des dix-sept de la zone euro ou des vingt-sept ? \nCHRISTIAN NOYER \nDes dix-sept, parce que c’est un problème de la zone euro. Il faut que la supervision \ndes banques soit réunie, il faut qu’on ait les capacités d’intervention collectives sur \nl’ensemble des banques de la zone euro pour rassurer… \nJEAN-PIERRE ELKABBACH \nChristian NOYER, tous les milieux financiers de la City, de Wall Street sont secoués \npar les manipulations secrètes de la Barclays. Comment vous, vous qualifiez les \ntricheries de la Barclays ? \n \n 4 \nCHRISTIAN NOYER \nIl y a des enquêtes en cours. Moi, je ne veux pas répondre à la place de ceux qui sont \nchargés des enquêtes. Ce que je dis, c’est que, d’une façon générale, tout ce qui sort \ndans la presse actuellement sur des comportements anormaux de banquiers sont des \nchoses qui sont évidemment condamnables. Il faut regarder dans les détails, mais tout \nce qui est de la manipulation… \nJEAN-PIERRE ELKABBACH \nPendant des années, Barclays et ses complices – on le dit – ont gagné des milliards \nen jouant chaque jour sur de faux taux, ça vient toujours de la City et de Wall Street… \nCHRISTIAN NOYER \nEnfin, c’est très compliqué… \nJEAN-PIERRE ELKABBACH \nNon, mais est-ce que vous êtes choqué par ce qui est en train de se passer ?  \nCHRISTIAN NOYER \nJe suis évidemment choqué par ce qui s’est passé, ça montre qu’il faut une régulation \ninflexible, quand on voit ce qui a pu se passer en matière de blanchiment. Nous-\nmêmes, dans nos contrôles des banques, nous y passons un temps considérable. \nUne partie importante de nos contrôles est destinée à vérifier qu’il n’y a pas de faille \ndans la lutte anti-blanchiment. Donc c’est un truc très, très important. \nJEAN-PIERRE ELKABBACH \nMais il y a une enquête qui est lancée - et Michel BARNIER en parlait - contre la \nBarclays, les banques américaines – même la Banque d’Angleterre – sont \nsoupçonnées de manipulations et, selon le New York Times d’hier, la Réserve \nfédérale de Washington s’en doutait. Est-ce que la BCE s’en doutait, est-ce que la \nBanque de France savait qu’il y avait ces manipulations ?  \nCHRISTIAN NOYER \nNon, absolument pas. La raison pour laquelle la Réserve fédérale pouvait être \ninformée, c’est que le Libor, dont on parle, est un taux qui concerne le refinancement \nen dollars. Il est fixé à Londres, mais cela concerne le dollar américain, c’est pour cela \nque ce sont les pays concernés… \nJEAN-PIERRE ELKABBACH \nMais dans le panel des dix-huit banques qui sont concernées par l’enquête, figurent la \nSociété Générale, la BNP, le Crédit Agricole. Est-ce qu’elles sont dans le coup, les \nbanques françaises ?  \nCHRISTIAN NOYER \nElles ont été interrogées par les autorités compétentes et les réponses apparemment \nont été satisfaisantes puisque, à ce stade, il n’y a aucune suite. Donc c’est tout ce que \nje peux dire… \nJEAN-PIERRE ELKABBACH \nMais qui a la certitude que les banques françaises ne sont pas parties prenantes ?  \nCHRISTIAN NOYER \nC’est aux autorités locales de répondre, je n’ai absolument aucune raison de penser… \nJEAN-PIERRE ELKABBACH \nEst-ce qu’elles pourraient être victimes sans le savoir, les banques françaises ? \nCHRISTIAN NOYER \nNon, il n’y a pas de raison qu’elles soient victimes sans le savoir. Ou des banques ont \nparticipé à ces opérations, ou elles n’y ont pas participé Pour l’instant, personne n’a \ndit, n’a émis l’idée qu’elles avaient participé. Donc il n’y a pas de raison d’y penser… \n \n 5 \nJEAN-PIERRE ELKABBACH \nEst-ce que vous êtes embarrassé quand on parle de ce sujet ?  \nCHRISTIAN NOYER \nNon, ce qui m’embarrasse, c’est que c’est une affaire qui est très complexe. Il y a \nmanifestement dans la manipulation du Libor des comportements délictuels, et ceux-ci \ndoivent être poursuivis et condamnés par les autorités compétentes, que ce soit en \nAngleterre ou aux États-Unis… \nJEAN-PIERRE ELKABBACH \nDonc vous comprendriez que des banquiers fraudeurs de la Barclays ou d’autres \naillent devant les tribunaux ? \nCHRISTIAN NOYER \nBien entendu, bien entendu ! \nJEAN-PIERRE ELKABBACH \nEt qu’ils soient jugés ? \nCHRISTIAN NOYER \nIl n’y a aucun problème ! \nJEAN-PIERRE ELKABBACH \nEt punis ? \nCHRISTIAN NOYER \nC’est évident ! C’est évident, et d’ailleurs, si cela s’était passé en France, je \npoursuivrais, je ferais des enquêtes et je ferais en sorte qu’ils soient punis si c’était le \ncas. \nJEAN-PIERRE ELKABBACH \nDonc, et est-ce qu’il ne peut pas y avoir, comme le suggérait ici Philippe \nDESSERTINE, hier, une cour de justice économique et financière mondiale pour tous \nles tricheurs, y compris ceux qui sont en train de manipuler les cartels qui manipulent \nle prix du pétrole aujourd’hui ? \nCHRISTIAN NOYER \nAh, ça… je ne sais pas si on en a besoin. Moi, ce que je crois, c’est qu’il faut des \nrègles partout et des règles qui soient claires. On les a en principe, en matière \ninternationale, sur le blanchiment. On a des règles internationales, on a des \nprocédures de suivi des pratiques dans tous les pays… \nJEAN-PIERRE ELKABBACH \nIl faut aller plus loin pour la régulation… \nCHRISTIAN NOYER \nEt c’est le genre de choses qu’il faut faire, et on essaie de le faire en matière de \nrégulation financière d’une façon générale.  C’est tout l’effort du G20 qu’il faut \npoursuivre, il faut toujours aller plus loin. \n \n \n \n \n","SECTION":"interviews"}