{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview_francois_villeroy_de_galhau_france_inter.pdf","TITLE":"Interview de François Villeroy de Galhau, France Inter","DATE":"06.07.2017","TEXT":"1 \n \n \n \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n  France Inter – 6 juillet 2017 \n \n \n \n \nLéa Salamé :  \nBonjour François VILLEROY DE GALHAU. \n \nFrançois Villeroy de Galhau :  \nBonjour Léa SALAME.  \n \nVous adressez aujourd\u0027hui une lettre au président de la République sur l\u0027état \néconomique de la France, cette lettre annuelle est une tradition républicaine depuis \n1945 où le gouverneur de la Banque de France va donner au président de la \nRépublique cette lettre. Dominique SEUX nous répète depuis quelques semaines que \nça va mieux, que les voyants sont au vert, que la croissance revient, est-ce qu\u0027il dit la \nvérité Dominique SEUX où est-ce qu’il nous ment ?  \n  \nFrançois Villeroy de Galhau :  \nLe constat par lequel s\u0027ouvre cette lettre, qui rejoint ce que dit Dominique SEUX, c\u0027est que la \nFrance et l\u0027Europe connaissent un moment favorable aujourd\u0027hui. Il y a d\u0027abord une \nclarification politique après les élections françaises, et il y a une embellie économique : on \nne sait pas toujours que l\u0027Europe, au sens de la zone euro, va probablement connaître pour \nla deuxième année de suite le même niveau de croissance que les États-Unis.  \n \nC\u0027est-à-dire ? \n \nFrançois Villeroy de Galhau :  \nC’est-à-dire autour de 2 %. Le défi pour nous c\u0027est de saisir ce moment favorable pour être \nambitieux, pour être audacieux et pour rattraper enfin les retards français.  \n \n2 \n \nOn va parler des réformes que vous demandez, que vous préconisez mais d\u0027abord sur \nl\u0027état de l\u0027économie est-ce que c\u0027est une reprise, une vraie reprise ou est-ce que c\u0027est \nune petite « reprisette » ?  \n \nFrançois Villeroy de Galhau :  \nC\u0027est une vraie reprise même si elle reste modérée, la France est en dessous \nmalheureusement de la croissance de la zone euro.  \n \nMais c’est ce que j’allais vous dire, vous prévoyez 1,4 % pour cette année.  \n \nFrançois Villeroy de Galhau :  \nLa France devrait être autour de 1,6 %.  \n \nVous avez  revu à la hausse ?  \n \nFrançois Villeroy de Galhau :  \nIl se trouve qu’il y a des facteurs mécaniques qui conduisent à ce 1,6 comme d’ailleurs les \ndeux années prochaines, si nous n’accélérons pas par des réformes et par une ambition \nglobale. Cela se traduit par une petite baisse du taux de chômage ; mais nous resterions au-\ndessus de 9 % de taux de chômage si nous sommes simplement une espèce de France \nassoupie : c\u0027est-à-dire si nous profitons simplement de cette embellie mais sans avoir \nl\u0027ambition supplémentaire de nous transformer et de faire les réformes qui ont marché chez \nnos voisins européens.  \n \nMais pardon François VILLEROY DE GALHAU pourquoi est-ce qu\u0027on dit qu\u0027on a \njamais créé autant d\u0027emplois, 200.000 emplois en 2016, c’est une année record, et en \nmême temps le taux de chômage qui ne baisse pas ou qui baisse si peu, 50.000 \nchômeurs de plus en mars, 22.000 chômeurs de plus en mai. Est-ce qu’il n’y a une \ncontradiction, de plus en plus d’emplois créés et le chômage qui ne baisse pas ?  \n \nFrançois Villeroy de Galhau :  \nIl faut qu’on reste une minute sur cette question du chômage qui est évidemment vitale pour \nnos concitoyens. La France a créé c\u0027est vrai 200.000 emplois en 2016, c\u0027est l\u0027effet du CICE, \ndu pacte de responsabilité et puis plus temporairement de la prime à la première embauche. \nGrâce à cela nous sommes descendus un peu en dessous des 10 % de taux de chômage.  \n \nC’est peu ! \n \n \n3 \n \nFrançois Villeroy de Galhau :  \nQuand on se projette sur les prochaines années, selon la prévision de La Banque de \nFrance, s\u0027il n\u0027y a pas d\u0027accélération des réformes nous pourrions descendre autour de 9 % \nde taux de chômage. Et puis en gros nous arrêter là : c\u0027est beaucoup trop élevé.  Si nous \nfaisons ces réformes dont nous allons parler avec cette ambition globale de  transformation, \nnous pouvons viser d\u0027être à 7 % de taux de chômage, 7 %  nous aurions comblé la moitié \nde notre retard par rapport à l’Allemagne et c\u0027est le point le plus bas que nous avions atteint \navant la crise. Cela paraît peut-être abstrait 7 %, 9 % mais la différence entre les deux c’est \nprès de 600.000 personnes qui auront retrouvé un emploi, 600.000 personnes avec leurs \nfamilles, cela changerait totalement  la cohésion sociale en France.  \n \nSi, je termine la phrase, si les réformes sont faites selon vous. Alors justement ça fait \ndix ans que vous demandez des réformes structurelles de la France, est-ce que vous \nles voyez venir aujourd\u0027hui avec les annonces d\u0027Emmanuel MACRON et d’Edouard \nPHILLIPPE. \n \nFrançois Villeroy de Galhau :  \nLa France a d\u0027abord fait un certain nombre de réformes ces dernières années mais pas \nassez. Quel est le cap ? Une France plus forte, c\u0027est une France qui enfin interrompt la \ndérive de ses dépenses publiques -cela c\u0027est une anomalie française flagrante-, c\u0027est une \nFrance qui a davantage de talents humains, et c\u0027est une France qui a moins de règles \ninefficaces. \n \nD’accord, ça pardon on est dans l’abstrait, pour être très clair, on a eu des annonces \ntrès claires, vous savez on est dans une nouvelle génération, on parle d’une nouvelle \nère politique etc. et la nouvelle ère c’est de dire la vérité, donc même le gouverneur de \nla Banque de France peut peut-être sortir de ses pudeurs pour dire ce qu’il pense des \nannonces… \n \nFrançois Villeroy de Galhau :  \nDisons la vérité tout de suite sur les finances publiques, commençons par cela parce que \nc\u0027est l’anomalie française. Pour avoir en gros le même modèle social que nos voisins -et je \ncrois au modèle social européen-, cela nous coûte 56 % de notre richesse nationale, de \nnotre PIB. À nos voisins de la zone euro, cela coûte 10 points de PIB de moins, c’est-à-dire \n220 milliards de moins. Alors vous voyez que là il  y a un champ d’action très concret. Ce \nqui a été annoncé par le gouvernement sur l’étalement sur la durée du quinquennat d’un \ncertain nombre de baisses d’impôts me paraît lucide et courageux par rapport à cela.  \n \nAlors 60 milliards d’économies sur le quinquennat annoncé par Edouard PHILIPPE \nhier, est-ce que c’est bien ou est-ce que ce n’est pas assez pour être clair.  \n \n \n4 \n \nFrançois Villeroy de Galhau :  \nSur la dépense publique elle-même, il ne s\u0027agit pas de la couper mais de freiner beaucoup \nsa hausse : ce qui a été annoncé pour l’année prochaine, c’est une dépense publique qui \nprogresse comme l’inflation. Cela parait raisonnable. Maintenant il faut associer cela à une \ngrande réforme dans les services publics, il y a des champs d’économie possible dans le \nlogement, dans certaines dépenses sociales, dans certaines dépenses locales… \n \nQu’est-ce que vous voulez…pardon je vous reprends parce que c’est intéressant pour \nnos auditeurs, qu’est-ce qu’il faut couper dans les dépenses sociales ?  \n \nFrançois Villeroy de Galhau :  \nCe n’est pas à moi de choisir les priorités, ou les sujets où on peut simplement reconduire \nou faire autrement. Mais on parlait tout à l’heure de l’innovation dans les entreprises, il peut \naussi heureusement y avoir de l’innovation dans le service public. Je suis un passionné du \nservice public, je crois qu’il peut innover, je crois qu’il peut faire mieux. Je crois aussi qu’il \nfaut responsabiliser les gestionnaires. Vous savez, quand on donne aux managers publics \nune enveloppe qui peut être une enveloppe exigeante mais qu’on leur trace leurs objectifs à \nplusieurs années, et qu’à l’intérieur de cette enveloppe on leur donne d’avantage \nd’autonomie de gestion, ils peuvent faire des gains d’efficacité, bâtir un meilleur service \npublic.  \n \nAlors toujours Edouard PHILIPPE, toujours le Premier ministre, qui annonce pour ce \nqui est de la Fonction publique, un plan d’économie très strict, il veut stabiliser la \nmasse salariale alors que la croissance naturelle de la masse salariale c’est \nd’augmenter de 1,5 % par an, est-ce que stabiliser la masse salariale dans la fonction \npublique c’est suffisant ou ce n’est pas assez ? \n  \nFrançois Villeroy de Galhau :  \nEncore une fois le détail des choix à l’intérieur du service public relève du pouvoir politique, \nc’est normal, ça fait partie … \n \nVous ne voulez pas commenter ! \n \nFrançois Villeroy de Galhau :  \nJ’ai donné un certain nombre de pistes sur la dépense publique. Mais les réformes, ce n’est \npas que cela. Ce qui est très important pour qu’il y ait un équilibre, une efficacité \néconomique et puis un équilibre social c’est qu’on agisse sur un peu tous les fronts à la fois. \nC’est vraiment le moment d’être audacieux et ambitieux : pour vous citer une très grande \npriorité sur les talents humains, ce qui concerne l’éducation, la formation professionnelle et \nl’apprentissage pour les jeunes, cela c’est vital pour donner sa chance à chaque Français.  \n \n5 \n \nEst-ce que vous avez entendu, ce que vous avez entendu de Jean-Michel BLANQUER, \nle nouveau ministre de l’Education, vous semble aller dans le bons sens ?  \n \nFrançois Villeroy de Galhau :  \nJe crois que de façon générale la priorité est située assez haut. Après il y a 5 ans pour juger \net pour avancer. Je voudrais insister sur la formation professionnelle et sur l’apprentissage, \nparce que là on peut avoir des retours rapides. Donner plus de qualifications aux Français \ncela leur permet de retrouver un emploi. Pour les jeunes, nous avons deux fois et demi \nmoins d’apprentis qu’en Allemagne et nous avons malheureusement un taux de chômage \ndes jeunes qui est trois fois plus élevé. Il n’y a sans doute pas de priorité plus urgente que \ncelle-là.  \n \nUne question plus large, on dit souvent que les planètes sont alignées pour \nEmmanuel MACRON, est-ce que vous pensez qu’il a du bol pour être clair Emmanuel \nMACRON, qu’il a de la chance ou qu’il bénéficie d’une conjoncture très favorable qui \na été amorcée, qu’il bénéficie des réformes déjà entamées par François HOLLANDE ?  \n \nFrançois Villeroy de Galhau :  \nNon je crois que c’est la France qui a de la chance, et l’Europe. C’est cette embellie \néconomique dont nous parlions. Mais il ne s’agit pas simplement d’attendre que cette \nchance se réalise, il s’agit de la transformer par l’action et c’est le terrain de jeu français. Il \nfaudrait aussi réformer le marché du travail, casser un certain nombre … \n \nElle arrive la loi travail, elle arrive la loi travail ! \n \nFrançois Villeroy de Galhau :  \nLa loi travail va permettre d’augmenter l’emploi.  \n \nVous l’a regardez avec un œil bienveillant cette loi, ce que vous en voyez ?  \n \nFrançois Villeroy de Galhau :  \nOn va voir les détails mais il est sûr que c’est un des retards français sur l’emploi, qui \nexplique le chômage. Mais à côté de ce terrain de jeu français dont on a parlé, il faut aussi \naccélérer sur le terrain de jeu européen. La France avec l’Allemagne a les moyens de \npousser une optimisation de la zone euro. L’euro est une bonne monnaie mais nous \npouvons avoir davantage de croissance et d’emplois si nous agissons ensemble.  \n \n \n6 \n \nQuestion plus personnelle, vous qui avez travaillé avant d’être gouverneur de LA \nBANQUE DE FRANCE avec Dominique STRAUSS-KAHN, quand vous voyez que la \nStrauss-Kahnie est très fortement représentée dans la Macronie, en clair la plupart \ndes conseillers, des proches d’Emmanuel MACRON sont des ex Strauss-Kahniens, \nvous vous dites que c’était une bonne école ?  \n \nFrançois Villeroy de Galhau :  \nJe ne crois pas que ce soit un critère de jugement d’avoir appartenu à  l’école A, B ou C. J’ai \nmon histoire, j’ai aussi travaillé avec Pierre BEREGOVOY, j’ai travaillé à l’intérieur du \nservice public avec des ministres de tous bords. Ce qui compte c’est la qualité des \npersonnes, leurs compétences professionnelles. Ce qui compte peut-être aussi c’est la \npassion de la France : pardon de le dire comme cela, mais je crois que nous aimons tous \nnotre pays. Or la réussite de notre pays dont nous parlons ensemble dépend bien sûr du \ngouvernement, d’un programme politique ; mais elle dépend aussi de chacun de nous. \nSaisissons ce moment favorable pour avoir une mobilisation collective.  \n \n \nMerci François VILLEROY DE GALHAU d’être venu en exclusivité nous détailler votre \nlettre au président de la République et belle journée.  \n \n \n \n \n","SECTION":"interviews"}