{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg_lanouvellerepublique_2016-11-30.pdf","TITLE":"“La Banque de France restera implantée en proximité”","DATE":"30.11.2016","TEXT":"1 \n \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n“La Banque de France restera implantée en proximité” \n \nLa Nouvelle République – 30 novembre 2016 \nGouverneur de la Banque de France, François Villeroy de Galhau, était à Poitiers ce mardi. \nL’occasion d’un point de situation sur l’économie française, les finances des ménages et \nl’implantation de la BDF en Poitou-Charentes. \nLa Nouvelle République : Pouvez-vous nous dire si l’économie française va mieux ? \nFrançois Villeroy de Galhau : La croissance française résiste assez bien aux chocs de ces \nderniers mois : les mouvements sur les marchés financiers en début d\u0027année, le Brexit en \njuin, et le dernier choc d’incertitude, l’élection de M. Trump. Mais en même temps, elle \nplafonne parce que nous avons du mal à accélérer la croissance au-delà d\u0027un rythme de   \n1,3 ou 1,4%. C’est pourtant une condition pour réduire significativement le chômage et la \ndette publique. Quand on regarde l\u0027Europe, nous avons autour de nous un certain nombre de \npays qui ont fait davantage de réformes que la France et qui obtiennent davantage de \ncroissance et d’emplois. Cela nous montre le chemin, un chemin qui est compatible avec le \nmodèle social commun auquel la plupart des citoyens européens sont attachés. \nJ’ajouterai que notre politique monétaire contribue activement à la croissance de la zone \neuro. Mais il faut qu’elle soit accompagnée de plus de réformes - par exemple en France ou \nen Italie - et d’un soutien budgétaire - notamment en Allemagne, si on veut que l’Europe \nretrouve le chemin d’une croissance plus forte. \n \nComment La Nouvelle-Aquitaine se situe-t-elle dans ce contexte ? \n \nFrançois Villeroy de Galhau : La dynamique de la Nouvelle-Aquitaine est assez proche de \nla moyenne nationale, un peu meilleure même dans les services. L’aéronautique est un atout \npour cette région, même si celle-ci doit composer avec des disparités entre les territoires. \n \nEn ce moment, se réunit le comité de Bâle qui régule l’activité des banques. En quoi \nest-ce important ? \nFrançois Villeroy de Galhau : Depuis la crise financière de 2008, les règles ont permis de \nrendre les banques françaises plus solides, et c’est une bonne chose. Mais dans le cadre \ndes négociations en cours au sein du Comité de Bâle, sont proposées de nouvelles règles, \n2 \n \nd’inspiration plutôt américaine, qui pénaliseraient l’investissement et la croissance en Europe \nen freinant le crédit. Il faut donc modifier la copie si l\u0027on veut arriver à un accord. Aujourd’hui, \nnous avons un crédit bancaire dynamique en France, dont les volumes augmentent de près \nde 5% par an. Il ne faut pas que demain nous ayons plus de mal à financer nos entreprises à \ncause d\u0027une réglementation excessive. \n  \nLa Banque de France a pour mission de contribuer à l’information économique de \nchaque Français. Comment comptez-vous vous y prendre ? \nFrançois Villeroy de Galhau : Nous sommes depuis cette année opérateur national de \nl’éducation économique et financière des publics. Pour les familles en situation de fragilité \nfinancière, il s’agit notamment de conseils pour la gestion du budget; pour le grand public, \nc\u0027est une information sur les grandes questions économiques, notamment celles qui font \ndébat dans l\u0027actualité; pour tous les clients des banques et assurances, ce sont des \néclairages sur les produits financiers proposés. Nous allons notamment lancer un portail \ninternet début 2017 qui sera très commode pour obtenir des réponses à toutes ces \ninterrogations, et nous allons ouvrir un musée national Citéco, à Paris en 2018. Les Français \ns’intéressent beaucoup à ces sujets; nous allons viser de leur parler d\u0027économie de façon \nvivante, et pas austère. \n \n \nCombien de dossiers de surendettement la Banque de France doit-elle traiter en \nFrance et en Nouvelle-Aquitaine ? \nFrançois Villeroy de Galhau : L’an dernier, nous avons aidé 237.000 familles à sortir du \nsurendettement en France. C’est pour nous une mission extrêmement importante. \nL’éducation budgétaire dont nous venons de parler est aussi une réponse en amont. Si nous \naidons les familles, via les travailleurs sociaux, à mieux gérer leur budget, on leur évitera \nprobablement d’aller jusqu’au surendettement. Il y a une grande cohérence entre ces deux \nmissions. \n \nEst-ce un chiffre en augmentation ? \nFrançois Villeroy de Galhau : Non, il est en baisse et c’est une bonne nouvelle. Sur les dix \npremiers mois de 2016, cette baisse est de 10%. En Poitou-Charentes, on observe une \nbaisse de 9% avec 5.000 dossiers traités. Pour la Nouvelle-Aquitaine dans son ensemble, \nnous en sommes à fin octobre à 16.000 dossiers déposés. \nC’est notamment la conséquence de plusieurs mesures dont la loi Lagarde sur le crédit \nrenouvelable qui a limité les taux des crédits. Et nous allons encore simplifier la procédure \nde surendettement, avec deux lois qui viennent d’être votées : suppression de la phase \namiable qui retardait de quatre mois la solution pour les familles, et abandon de \nl\u0027homologation systématique par le juge en cas d’annulation de dette. Cela va nous \npermettre de traiter de façon plus simple et plus rapide les situations de surendettement tout \nen continuant à rechercher les solutions les plus justes, dans le respect des intérêts des \ndébiteurs et des créanciers. \n \nPour les familles toujours, le taux du livret A est actuellement à 0,75%. Peut-il encore \nbaisser ? \nFrançois Villeroy de Galhau : Il ne baissera pas au 1\ner \nfévrier. Je l’ai proposé et le ministre \ndes finances l’a confirmé. Il sera maintenu à 0,75% et pour l’avenir, il évoluera en fonction de \n3 \n \nl’inflation. C’est une mesure d’équilibre tenant compte du niveau très bas des taux d’intérêt et \ngarantissant la protection du pouvoir d’achat des épargnants du Livret A. \n \nAvec la grande région, quel est l’avenir de la Banque de France à Poitiers ? Pouvez-\nvous rassurer les personnels qui s’inquiètent ? \nFrançois Villeroy de Galhau : J\u0027ai fait le tour des nouvelles régions françaises et je tenais à \nvenir à Poitiers pendant ma première année comme Gouverneur. Poitiers, c’est extrêmement \nimportant pour la Banque de France. Il s\u0027agit de la plus grosse implantation de services que \nnous ayons en dehors de la région parisienne. Aujourd’hui, lundi 29 novembre, nous fêtons \nd\u0027ailleurs le 160e anniversaire de la succursale de Poitiers. Et nous avons aussi un centre \nadministratif qui accomplit des tâches nationales, qui compte plus de 320 agents de la \nBanque de France. Nous sommes attachés à la pérennité très durable de cette implantation \nà Poitiers, de la succursale et du centre administratif. Je viens de visiter le nouveau site sur \nlequel nous comptons nous installer aux Montgorges à Poitiers. Nous y faisons un \ninvestissement de plus de 20 millions d’euros. Il n’est pas et il ne sera jamais question de \nfermeture du centre administratif de Poitiers, je ne peux pas être plus clair. C’est un atout \npour la Banque de France, nous y croyons et nous y investissons. Je suis venu le dire avec \nbeaucoup de force. \n \nQuand le déménagement aura-t-il lieu et qu’allez vous faire des locaux du centre-ville? \nFrançois Villeroy de Galhau : Le déménagement est programmé fin 2017 car il faut faire \ndes travaux sur le nouveau site. Cela permettra aux agents de la Banque de France d’avoir \ndes conditions de travail plus modernes et plus agréables. Les anciens locaux seront \nprobablement vendus, nous verrons avec les autorités locales dans quelles conditions cela \npourra se faire. Mais nous les quitterons totalement. \n \nTous les services et tous les emplois vont-ils rester ? \nFrançois Villeroy de Galhau : Nous menons à l’échelle de la Banque de France dans son \nensemble une adaptation de nos activités, et au fur et à mesure des départs à la retraite, il \npeut y avoir une diminution des effectifs. Mais nous gardons dans la succursale de Poitiers \nles deux activités essentielles du réseau, le traitement du surendettement et le traitement \ndes entreprises. En Poitou-Charentes, nous gardons nos implantations dans les trois autres \npréfectures, à La Rochelle, Niort et Angoulême. Et à Niort, nous réalisons des travaux pour \nune caisse de tri des billets, parmi les plus modernes de France. \n \nPas de grands changements avec la nouvelle région alors ? \nFrançois Villeroy de Galhau : Patrick Berger est le directeur régional de Nouvelle Aquitaine \net François Bavay est directeur régional délégué à Poitiers. Nous nous sommes calés sur la \nnouvelle carte des régions, tout en restant présents partout où nous l’étions déjà, en \nproximité, pour rendre des services aux ménages et aux entreprises.  \n \nPropos recueillis par Delphine Noyon. \n \n \n","SECTION":"interviews"}