{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/fvg-bfm-business-08022017.pdf","TITLE":"Interview de François Villeroy de Galhau, BFM Business","DATE":"08.02.2017","TEXT":"1 \n \n \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n \nBFM Business – 8 février 2016 \n \n \n \nHedwige Chevrillon : \nBonjour à tous et bienvenue dans l’Heure H avec notre invité, le gouverneur \nde la Banque de France, François Villeroy de Galhau, bonjour. \n \nFrançois Villeroy de Galhau :  \nBonjour Hedwige Chevrillon. \n \n \nMerci d’être avec nous puisqu’hier vous étiez en Italie pour fêter les 25 ans du \nTraité de Maastricht. Donc vous êtes là avec nous aujourd\u0027hui. Vous avez le \nsourire, en même temps je pense que rarement le sentiment anti européen n’a \nété aussi fort. Un sondage donnait encore hier 54 % des Européens qui sont \nplutôt contre l’Europe, estimant qu’elle est un gouffre financier, qu’elle est \ncomplexe. Mais, j’ai envie de dire, ce n’est pas seulement au sein même de \nl’Union européenne, mais il y a aussi la Grande Bretagne évidemment avec le \nBrexit - avec le Parlement qui vote aujourd\u0027hui même justement le \ndéclenchement de l’article 50, la confirmation du Brexit. Et puis évidemment \nles déclarations pour le moins intempestives du nouveau président \naméricain. On voit bien que c’est quand même un anniversaire qui n’est pas \nfêté au champagne. \n  \nFrançois Villeroy de Galhau :  \nIl n’est pas question de champagne, mais puisque vous citiez les sondages, il y en \na un certain nombre qui sont plus favorables à l’Europe et surtout à l’euro - qui est \nnotre monnaie et que nous avons décidé [d’adopter] il y a effectivement 25 ans. \nTous les sondages sont remarquablement convergents : il y a un fort soutien des \nFrançais à l’euro - 68 %, et un fort soutien des citoyens de la zone Euro - 70 %. Ce \nsoutien est même au plus haut depuis 2008, depuis la crise. Et cela correspond à \n2 \n \nune réalité : dans ce monde incertain dont vous parliez, l’euro est notre force. \nL’euro, c’est un socle de stabilité. Il garantit pour les Français qu’il y aura une \ninflation faible, en moyenne moins de 2 % par an. Ce n’est pas du tout abstrait \nl’inflation faible, cela veut dire la préservation… \n \n1,8 % dans la zone euro quand même. \nOui, mais vous savez qu’avant l’euro, au début des années 80, nous avions une \ninflation à deux chiffres en France. Et cette inflation faible a été permise par \nl’engagement de la Banque Centrale Européenne. Cela veut dire aussi des taux \nd’intérêt plus bas. On estime que l’euro a conduit en France à des taux d’intérêt qui \nsont plus faibles de 1,5 % environ. Ce qui signifie une chose très concrète : si la \nFrance n’était pas dans l’euro, le coût de la dette publique française serait \nnettement plus cher - au moins 30 milliards d’euros par an d’intérêts de la dette \nsupplémentaires. Cela ne veut pas dire que tout est parfait. Il y a des choses qui \nrelèvent de nos politiques nationales, en France, pour avoir plus de croissance et \nd’emploi ; nous allons sans doute parler des réformes. Et puis il y a des choses que \nnous devons améliorer dans l’euro. Pour le dire d’un mot, Maastricht, c’était une \nunion économique et monétaire ; nous avons réussi l’union monétaire - et je crois \nque les Européens peuvent s’en féliciter, c’est un succès européen, il y en a - mais \nnous avons été peu efficaces sur l’union économique. \n \nLorsque vous citez ce chiffre de 30 milliards d’euros en disant « voilà ce que \nça coûterait à la France en tous les cas, si jamais il n’y avait pas l’euro », \nj’imagine que c’est parce que vous observez d’où vous êtes la tension qui \nexiste notamment sur les taux d’intérêt français, avec le risque politique que \nfait peser l’éventuelle arrivée de Marine Le Pen, pour ne pas la citer ? \n \nNous allons parler du risque politique. Mais j’observe simplement ce que l’euro \nnous a apporté. Je ne suis pas là en alerte, je suis là en soutien et en \nreconnaissance que l’euro est une bonne monnaie, une monnaie solide, une \nmonnaie qui inspire de la confiance. On peut ajouter une chose face à \nl’administration américaine, notamment. Nous vivons à l’évidence dans un monde \nde tensions croissantes. Je peux vous dire que grâce à l’euro, quand l’Europe - \nc\u0027est-à-dire Mario Draghi, président de la BCE - parle au G20 ou au G7 - j’en \ntémoigne, le monde entier écoute l’Europe, pour une fois. Alors il faut que nous \nsachions apprécier, 25 ans après Maastricht, à sa juste valeur cet acquis de \nsouveraineté qui est assez unique. Il ne faut surtout pas le perdre. \n \nLorsque vous voyez les attaques quand même directes du président Donald \nTrump, notamment sur le niveau de l’euro, est-ce que vous vous dites qu’on \nretourne un peu dans une guerre des monnaies dollar contre euro - première \nquestion ? Et hier Jean-Claude Trichet, l’ancien président de la Banque \nCentrale Européenne, ancien gouverneur de la Banque de France, qui était à \n3 \n \nce même micro dans les Décodeurs de l’éco, disait « le monde est \nextrêmement dangereux ». \n \nC’est vrai, le monde est en tout cas très incertain. Et je dis toujours que l’euro est \nnotre force dans ce monde… \n \nDangereux ou incertain ? \nAujourd\u0027hui incertain, et potentiellement dangereux. Il nous appartient de tout faire \npour éviter ces dangers. Une des premières choses que nous devons faire, parce \nque c’est une règle du jeu international depuis 20 ans, Hedwige Chevrillon, c’est de \nnous abstenir de déclarations publiques unilatérales sur les changes. Chaque \nbanque centrale, c\u0027est vrai pour la Banque Centrale Européenne, c\u0027est vrai aussi \npour la Federal Reserve américaine, vise d\u0027abord un objectif interne de solidité de \nsa monnaie, c\u0027est-à-dire la maîtrise de l’inflation. \n \nOui, mais maintenant vous avez quelqu’un qui ne joue pas avec vos règles. \nOui, mais nous avons rappelé - et nous avons été plusieurs voix européennes à le \nfaire depuis lundi, dont Mario Draghi et Jens Weidmann, mon collègue allemand - \nque ce commentaire américain sur la sous-évaluation supposée de l\u0027euro était, je \ncite Jens Weidmann, « plus qu\u0027absurde ». Nous avons rappelé qu\u0027il était de l\u0027intérêt \ncommun de se tenir à ces règles du jeu, pour éviter un enchaînement de \ndévaluations compétitives qui déclenchent des réactions en chaîne qui peuvent être \ndangereuses. Pour l\u0027instant, il y a peut-être une courbe d\u0027apprentissage de la \nnouvelle administration américaine. Il est important de rappeler que le monde s\u0027est \nbeaucoup mieux porté de respecter ces règles du jeu de coopération. \n \nMais est-ce que vous vous y préparez quand même à cette guerre \npsychologique ? \nNous y sommes préparés avec la force de l\u0027euro. Imaginez la France, l\u0027Italie (où \nj\u0027étais effectivement hier, à Florence) ou d\u0027autres pays européens affrontant  ce \nmonde incertain, dangereux, cette tension, chacun de son côté. Nous pèserions \nbeaucoup moins. C\u0027est vrai aussi de la réglementation financière internationale et \nc\u0027est vrai des discussions commerciales qui vont s\u0027ouvrir. L\u0027Union européenne est \nloin d\u0027être parfaite. Elle doit être davantage concrète. Elle doit parler moins et elle \ndoit agir plus. Mais l\u0027union, c\u0027est notre arme dans ce monde incertain. \n \nOui, en même temps on voit bien, c’est vrai, qu’il y a quand même beaucoup \nd\u0027interrogations sur l\u0027Europe. Il y a quelque chose de frappant : je ne sais pas \nsi vous avez noté, il y a quatre des candidats à l\u0027élection présidentielle qui ont \nvoté « non » au traité de Maastricht. Vous prenez François Fillon, vous prenez \nBenoît Hamon, vous prenez Marine Le Pen, vous prenez Jean-Luc \n4 \n \nMélenchon… ce n’est pas forcément encourageant. Emmanuel Macron, je \ncrois qu’il était encore en culotte courte. \n \nEn même temps, quand je regarde leurs programmes, chacun peut évoluer ; parce \nque, si on regarde aujourd\u0027hui le nombre de ceux qui soutiennent l\u0027appartenance à \nl\u0027Europe et l’appartenance à l\u0027euro, celui-ci est majoritaire. Mais vous ne \nm\u0027entraînerez pas sur le terrain des commentaires politiques. La Banque de France \nest indépendante. Son rôle n\u0027est pas de distribuer les bons et les mauvais points. \n \nNon, mais c’est de tirer la sonnette d\u0027alarme quand il le faut. \nLa Banque de France appartient à tous les Français. Cette indépendance est un \nvrai trésor, particulièrement dans une année de débat électoral. Mais le rôle de la \nBanque de France, la mission qui nous a été confiée, au service de laquelle est \nnotre indépendance, c\u0027est de protéger et de défendre la monnaie des Français. Et \nc\u0027est une bonne monnaie, décidée démocratiquement et soutenue par une grande \nmajorité des Français. \n \nLorsque vous voyez - on en disait un petit mot mais peut-être peut-on se \npencher un instant sur la question -, François VILLEROY DE GALHAU, \nl\u0027évolution de la dette française, des taux d\u0027intérêt, est-ce que pour vous ce \nrisque politique il est réel  au niveau européen ? Parce qu\u0027il y a des élections \nmajeures un peu partout en Europe, et puis, notamment bien sûr puisque \nvous êtes gouverneur de Banque de France, sur la France ? \nPuisque nous parlons de ces 25 ans depuis la signature de Maastricht, c\u0027est \nintéressant de regarder l\u0027évolution du spread France-Allemagne, de l’écart de taux \nd\u0027intérêt à 10 ans entre les deux pays. Au début des années 80, bien avant que l\u0027on \nparle de marché unique, il était de l\u0027ordre de 5 %. Dans les années de préparation \ndu marché unique avant Maastricht, il est descendu à  2 % environ. Et puis en \nrythme de croisière de l\u0027euro, il est devenu extrêmement faible -  0,3 % l\u0027an dernier. \nDonc voyez que nous avons énormément gagné dans la baisse des taux d\u0027intérêts \nfrançais grâce à la convergence européenne vers l\u0027euro. C\u0027est vrai que nous \nvoyons aujourd\u0027hui des tensions temporaires sur ce fameux spread. Nous ne \nsommes pas du tout revenus au niveau d\u0027avant Maastricht ; nous sommes dans \nl\u0027ordre de 0,7 - 0,8 % et ces tensions temporaires montrent que l\u0027euro reste notre \nmeilleure protection pour bien financer l\u0027économie française. C’est vrai pour la dette \npublique - j’ai cité les 30 milliards de charges d’intérêts -, mais c’est aussi vrai pour \nles ménages qui empruntent pour un bien immobilier ou pour les entreprises qui \ninvestissent. \n \nEst-ce que vous êtes un peu, comme tous les acteurs de marché qui défilent \ndans ce studio aussi, est-ce que vous êtes très souvent interrogé sur ce qui \nva se passer pour l\u0027élection présidentielle, sur le risque d\u0027arrivée ou pas de \nMarine LE PEN ou d\u0027autres candidats, est-ce qu’il y a des inquiétudes ? \n5 \n \nC’est une interrogation qui existe de la part des observateurs, et sans doute \ndavantage d\u0027ailleurs de la part des observateurs étrangers que des observateurs \nfrançais. L\u0027indépendance de la Banque de France, c\u0027est aussi un actif de long \nterme. Il est important que nous ayons des institutions et une monnaie qui \nenjambent les turbulences dont on parle aujourd\u0027hui, qui enjambent un certain \nnombre d\u0027échéances électorales. Rien de grand ne se construit, en France comme \nen Europe, sans une certaine durée. Nous avons construit avec l\u0027euro quelque \nchose de grand, qui n\u0027est pas complet. Nous devons faire davantage pour la \ncroissance et l\u0027emploi ; mais l\u0027indépendance, c\u0027est aussi une indépendance dans le \ntemps, si vous me le permettez. \n \nAvez-vous rencontré ou allez-vous rencontrer Marine ? \nJe ne fais pas de commentaires sur les rencontres… \n \nComme les autres candidats… \nIl se trouve que vous m’avez interrogé sur un candidat… \n \nOui, mais c’est parce que la deuxième question était sur l’ensemble des \ncandidats bien sûr. \nJe l’ai dit, la Banque de France appartient à tous les Français et elle est au service \nd’un bien commun des Français qui est notre monnaie. \n \nDonc ça veut dire que vous trouveriez normal de rencontrer les candidats à \nl\u0027élection présidentielle. \nCela veut dire que la Banque de France est à la disposition de tous les Français, y \ncompris de leurs élus. C’est à eux d\u0027en décider. Et des rencontres, entre nous soit \ndit, ne sont pas la seule forme possible pour être utile à tous les Français. La \nBanque de France publie des chiffres - nous allons sans doute en parler -, publie \ndes données, des prévisions, et elle le fait là aussi de façon indépendante. Dans un \ndébat qui est compliqué et, c’est normal, qui est quelquefois un peu passionnel, \nc\u0027est très important qu’il y ait une grande institution de confiance qui, non pas \ndistribue les bons et les mauvais points à monsieur A ou madame B, mais puisse \ndire : voilà les chiffres, voilà les faits et voilà les prévisions sur lesquelles peuvent \nse construire nos choix. Après, les choix démocratiques ne relèvent pas de nous. \n \nJustement, vous parlez d\u0027institutions. Il y a une autre institution qui s\u0027appelle \nla Cour des comptes, qui a publié son rapport annuel ce matin, où elle appelle \nà des efforts bien plus drastiques sur les dépenses publiques. Elle estime \nque 40 % de la réduction de la dette publique, du déficit public, a été fait \ngrâce à la baisse de la charge de la dette mais pas à cause des réformes. \nJ\u0027imagine que ça va dans votre sens. Mais, surtout, elle juge improbable le \n6 \n \ndéficit public tel qu’il a été déterminé par le gouvernement, en l’occurrence \n2,7%. \nJe parlais à l\u0027instant des prévisions que publie la Banque de France. Cela fait partie \ndes services que nous rendons pour la confiance des Français et la solidité de \nnotre monnaie. Il se trouve que nous avions publié, au mois de décembre dernier, \nune prévision de déficit pour 2017, effectivement un peu au-dessus de 3 % - à 3,1 \n% - et donc au-dessus de la prévision officielle du gouvernement qui est 2,7 %. Ce \nque dit la Cour des Comptes ce matin est très cohérent avec notre prévision. Cela \ntient à une croissance un peu moins forte et à des dépenses un peu plus élevées. \nMais 3,1 %, en même temps, ce n\u0027est pas très loin du seuil des 3 % qui \ncorrespondent à nos engagements européens, à notre crédibilité auprès de nos \npartenaires européens.  \nLa Banque de France avait eu l\u0027occasion d\u0027appeler à ce que nous puissions faire \ndes efforts sur nos dépenses, effectivement, parce que les dépenses publiques \nsont beaucoup plus élevées que chez nos voisins européens. Nous avons le même \nmodèle social ; notre drame à nous Français, c’est qu’il nous coûte beaucoup plus \ncher. C\u0027est dans ce sens-là qu\u0027il faut travailler. Mais vous savez, je suis très frappé \npar une chose (je voyage beaucoup en Europe et j\u0027étais effectivement en Italie hier \ncomme je suis souvent en Allemagne ou dans d\u0027autres pays). Aujourd’hui, l\u0027Europe \na besoin de la France. Je ne le dis pas par patriotisme seulement, je le dis parce \nque c\u0027est la réalité. L\u0027Allemagne a besoin de la France. Mais pour qu\u0027on nous \nécoute en Europe, il faut qu\u0027on nous croie. Donc il faut que la France, sur le respect \nde ses engagements budgétaires, soit crédible. Et puis il faut que la France, qui a \nfait un certain nombre de réformes, les amplifie pour avoir davantage de croissance \net d’emploi. \n \nMais donc la crédibilité est en jeu sur le budget 2017, sur  le déficit en \nl\u0027occurrence ? \nIl y aura sûrement une discussion avec nos partenaires européens pour savoir quel \nest le chiffre définitif de déficit de la France en 2017. \n \nAlors  2017, 2018, 2019… Encore pendant un quinquennat, si on en croit en \ntous les cas… Si on prend un des programmes, notamment celui de  François \nFillon, on voit bien que beaucoup s\u0027assoient justement sur ces prévisions de \ndéficit public. \nIl me semble, Hedwige Chevrillon (là aussi laissons les candidats travailler), qu\u0027ils \nsont en train de réviser un peu leur trajectoire… \n \nOui, mais on reste largement au-dessus des 3 %. \n… et peut-être de se rapprocher de cette cible des 3 %. Il y a une combinaison \navec les réformes qui vont être faites pour la croissance, pour les entreprises, pour \nl\u0027emploi en France. Ces réformes sont aussi extrêmement importantes. \n \n7 \n \nEt ça, pensez-vous, vous qui connaissez bien l\u0027Allemagne, qu’ils vont dire, \nbon, ok, une fois de plus on va autoriser les Français à ne pas respecter le \ntraité de Maastricht… \nJe suis une autorité monétaire française, partie de ce qu\u0027on appelle \nl\u0027Eurosystème… \n \nOui, mais vous siégez aussi à la Banque Centrale Européenne. \nJe siège au Conseil des gouverneurs. Mais ce sera aussi une discussion avec les \nautorités politiques allemandes, issues des élections allemandes. \nMais votre sentiment, justement, puisque vous revenez d’Allemagne ? \nCe que je voudrais souligner quand nous regardons le paysage européen, c\u0027est vrai \nqu\u0027il y a beaucoup de difficultés, mais je crois qu\u0027il y a une bonne nouvelle par \nrapport aux réformes dont on parlait : la croissance moyenne attendue de la zone \neuro est de 1,7 % cette année. Il y a des pays qui sont en dessous, dont la France \net l\u0027Italie malheureusement, mais il y a des pays qui sont nettement au-dessus. On \nne le dit pas souvent, mais c\u0027est l\u0027Allemagne, c\u0027est l\u0027Espagne, ce sont les pays \nnordiques, etc. Il y a plusieurs pays qui sont proches du plein emploi. Qu\u0027est ce qui \nfait la différence, alors que nous avons la même monnaie ? Ce sont les réformes. \nRegardons ce qui marche le mieux chez nos voisins et essayons de l\u0027appliquer \nchez nous. \n \nFaisons un benchmark, comme on dit. \nFaisons un benchmark, si vous voulez, ou faisons une comparaison pour garder le \nterme français ; et essayons d\u0027appliquer chez nous quelque chose qui est \ntotalement compatible avec notre modèle social. Au passage, on a parlé de M. \nTrump. Il y a un grand débat sur les inégalités aux Etats-Unis. C\u0027est un débat \nlégitime sur le plan politique. Mais la bonne réponse, ce n\u0027est pas le \nprotectionnisme : c\u0027est d\u0027avoir le bon modèle social, c\u0027est-à-dire des services \npublics efficaces - y compris l\u0027éducation -, et puis de lutter contre les inégalités. Là, \nles Européens ont quelque chose à dire. Disons-le assez fort et, si vous me \npermettez le mot, avec une certaine fierté. \n \nLa Banque de France table sur une croissance de 0,3 % au 1er trimestre 2017 \naprès 0,4 % pour le dernier trimestre. Ça veut dire que ça ralentit la \ncroissance ? \nNon, je crois qu\u0027à 0,1% près sur un trimestre, ce n\u0027est pas une variation \nsignificative. Ce que nous avons publié ce matin confirme la prévision de \ncroissance que nous voyons sur l\u0027ensemble de l\u0027année 2017. Nous la voyons à 1,3 \n%. Si vous vous rappelez le chiffre que je citais il y a quelques instants, c\u0027est en \ndessous de la moyenne de la zone euro, à 1,7 %. 1,3, c\u0027est une croissance qui est \nrésistante, à cet environnement international turbulent, au Brexit, aux incertitudes \naméricaines. Mais c\u0027est une croissance qui est insuffisante en même temps. Donc \n8 \n \nnotre responsabilité est d\u0027accélérer, notamment si nous voulons vraiment faire \nreculer le chômage. \n \nIl y a un autre indicateur, aussi, qui est un tout petit peu incertain, pour \nreprendre votre expression. C\u0027est évidemment celui du déficit du commerce \nextérieur de la France, qui s\u0027établit pour 2016 à un peu plus de 48 milliards \nd’euros. Là aussi ce n\u0027est pas forcément… C\u0027est un boulet qu\u0027on se traîne en \nFrance, pourtant il y a des réformes qui ont été faites ? \nJe partage tout à fait votre question. Il y a plus qu\u0027une déception, il y a une alerte. \nLa France, les entreprises françaises, ont fait des progrès de compétitivité ces \ndernières années - grâce au CICE et au pacte de responsabilité. Mais il faut que \nces progrès se traduisent davantage en gains de parts de marché à l\u0027exportation, \nc\u0027est-à-dire sur les marchés extérieurs ; et puis à l\u0027importation, où l’on a vu la part \ndes biens étrangers qui a continué à croître quand la consommation française est \nrepartie. Il y a quelques explications conjoncturelles, ponctuelles : il y a évidemment \nles attentats sur le tourisme, et puis il y a l’agriculture, les retards de livraison dans \nl\u0027aéronautique. Mais au-delà, la mobilisation pour la compétitivité est une vraie \nbataille collective et les chiffres d\u0027hier montrent qu\u0027elle n\u0027est pas terminée.  \n \nLorsqu’on regarde, là en ce moment, c’est les publications des comptes \nannuels des banques, des grandes banques, notamment de BNP, demain la \nSociété Générale. On voit notamment qu’il y a beaucoup d’inquiétudes sur la \nbanque de détail en France, parce que la conjoncture en France n’est pas \nbonne. \nD’abord, les résultats globaux des banques françaises sont plutôt bons. On a parlé \nde faiblesse de l\u0027économie française ou de choses qui sont à améliorer. Mais, là, il \ny a un point de force : nous avons un système bancaire qui est parmi les plus \nsolides… \n \nMais la France est faible justement. \n…parmi les plus solides, non seulement d’Europe mais du G7, et donc des grandes \néconomies internationales. Il a bien traversé la crise et aujourd\u0027hui, quand on \nregarde les ratios de capital soit la solidité des banques, ils ont beaucoup \naugmenté en France. Il y a un défi sur la banque de détail mais qui n\u0027est pas \nseulement en France, et qui ne tient pas particulièrement à la conjoncture \nfrançaise. Il tient pour partie aux taux d\u0027intérêt bas qui sont, par ailleurs, une bonne \nnouvelle pour l\u0027économie. Mais c\u0027est vrai que, temporairement, ils pèsent sur la \nbanque de détail. L’autre défi est la digitalisation. C’est vous, moi, tout le monde \ncomme clients, tous ceux qui nous écoutent ; nous utilisons de moins en moins \nnotre réseau d\u0027agences bancaires, de plus en plus notre mobile ou Internet. Cela \nveut dire changer de modèle pour les banques de détail, dans l\u0027ensemble des \néconomies avancées. \n \n9 \n \nEt ça va conduire, vous pensez, à beaucoup de licenciements notamment, si \non reste sur le secteur bancaire français ?  \nJusqu’à présent, ces évolutions ont pu se faire en France en anticipant ce qu\u0027on \nappelle la gestion prévisionnelle de l\u0027emploi et des carrières, les compétences dont \non a besoin demain. On a besoin de compétences pour cette banque digitale, on a \nbesoin de conseils de plus en plus pointus. Au fur à mesure des départs à la \nretraite, il me paraîtrait souhaitable qu’on continue sur cette voie, par anticipation et \ndans le dialogue social. \n \nVous parliez de banques Les banques européennes sont très inquiètes \nnotamment avec la décision, encore une fois de Donald Trump, le président \naméricain, qui a dit qu\u0027il voulait remettre en cause la régulation financière, \nqu’il voulait de la dérégulation financière. Du coup, les banques européennes \ndisent : attendez ! Nous on est train de négocier Bâle 4 ; on connaît toute la \ndifficulté que Bâle 4 pourrait représenter pour les banques européennes et \nelles se disent : on ne peut pas avoir deux tempos totalement différents voire \nopposés en termes de régulation d\u0027un côté et de l\u0027autre de l\u0027Atlantique. \nOui. Là aussi, il faut un peu attendre de voir ce que les mots vont donner une fois \ntraduits en actions. Ce qui a été signé par M. Trump vendredi, ce qu\u0027on appelle un \nexecutive order, n\u0027a pas de contenu juridique. Que s’est-il passé depuis 2009 ? \nRevenons un instant en arrière. Il y a eu un formidable travail de régulation \nfinancière internationale. On a tiré les leçons de la crise et on a construit ce que \nvous citiez, c\u0027est-à-dire Bâle 3. Ce sont des règles de sécurité beaucoup plus fortes \nqui s\u0027appliquent aux banques. On a ainsi diminué la probabilité d\u0027une prochaine \ncrise financière.  \nNous étions en négociation pour finaliser Bâle 3, et il y avait un mauvais accord \npour l\u0027Europe qui était sur la table à l\u0027été dernier. Je l’ai refusé, nous l\u0027avons refusé, \nnous Européens, et nous nous sommes rapprochés d\u0027un bon accord au mois de \njanvier. Et puis à ce moment-là, il y a eu le changement d\u0027administration américaine \net donc aujourd\u0027hui on attend de voir la position de la future administration \naméricaine. Mais il ne faudrait pas qu\u0027on revienne en arrière par rapport à tout ce \nqui a été fait. La régulation financière internationale, c\u0027est un vrai acquis pour \nassurer un bon financement des économies – cela, c\u0027est le rôle des banques et \nc\u0027est très souhaitable - et diminuer la probabilité d\u0027une prochaine crise. Et donc s’il y \navait une tentation américaine de déréguler, pour reprendre le mot, et de dire « je \nreviens à une situation d\u0027avant 2007 », Mario DRAGHI l’a dit, je le dis aujourd\u0027hui, \nce serait une situation dangereuse et évidemment pas souhaitable. \n \nMais pour l\u0027instant, les négociations sur Bâle 4 sont arrêtées.  \nC’est Bâle 3. \n \nOui, Bâle 3 et après il y a Bâle 4. \nElles sont suspendues parce qu\u0027effectivement, vous savez, il y a des changements \nde responsables au sein de l’administration américaine. On attend les nouveaux \n10 \n \nresponsables et leurs positions. Mais, au passage, ces réglementations telles \nqu\u0027elles existent aujourd\u0027hui (parce qu’il s’agissait de finaliser Bâle 3 mais il y a \nbeaucoup de choses existantes), permettent un bon financement de l\u0027économie \neuropéenne et de l\u0027économie française. Elles n’ont pas du tout freiné la distribution \ndu crédit. C\u0027est un des meilleurs chiffres de l\u0027économie française : les crédits aux \nménages et les crédits aux entreprises progressent de près de 5 % par an \naujourd\u0027hui en France. C\u0027est une bonne nouvelle. \n \nFrançois Villeroy de Galhau, s’il y a un assouplissement de la régulation \nfinancière aux Etats-Unis, est-ce que vous pensez que du côté européen il \nfaudra réfléchir à un assouplissement pour les banques européennes parce \nqu’elles sont dans la même compétition ?  \nEncore une fois, on n\u0027en est pas là et je crois que ce n’est pas souhaitable, même \ndu point de vue américain. Il y a d\u0027ailleurs beaucoup de gens qui le disent aux \nÉtats-Unis, y compris… \n \nOui, mais en même temps ça fait partie de son programme.  \n \n… y compris du côté du Congrès. Toutes ces évolutions sont législatives, donc il \nfaut les faire voter au Congrès. A Davos il y a quelques semaines, beaucoup \nd\u0027autorités financières américaines ont dit qu’une telle déréglementation n\u0027était pas \nsouhaitable, même dans l\u0027intérêt américain. Si jamais c’était le cas, je crois que \nl\u0027Europe devrait regarder le bon point d\u0027équilibre, qui est cherché depuis 2009, \nentre le bon financement de l\u0027économie d\u0027un côté et la sécurité financière de l\u0027autre. \nIl ne s\u0027agit pas de préparer la nouvelle crise ou une prochaine crise en \ndéréglementant et en ayant des banques plus fragiles. Nous avons trouvé un bon \npoint d\u0027équilibre. Il est très souhaitable de le garder à l\u0027échelle internationale. \n \nDeux toutes petites questions, il faut le dire importantes. Est-ce qu’il y a une forme de \nsolidarité entre les banquiers centraux ? Je m\u0027explique : on voit bien que Janet Yellen, \nla présidente de la Fed, est dans le collimateur de Donald Trump. Est-ce qu\u0027il y a une \nsolidarité autour d\u0027elle ? \n \nVous savez, le risque pour les banquiers centraux, c’est d\u0027être dans l\u0027œil des \npolitiques, particulièrement dans les périodes préélectorales ou post-électorales \nimmédiates. \n \nVous vous y préparez ?  \nJanet Yellen est une femme extrêmement solide. Elle a dit, comme tout banquier \ncentral qui se respecte, qu’elle se vouait en toute indépendance à son mandat, \nc\u0027est-à-dire la maîtrise de l\u0027inflation aux Etats-Unis. \n \n11 \n \nToute dernière question : Michel Sapin, ministre de l’Economie, a dit : « Ceux \nqui parient sur la sortie de l\u0027euro perdront beaucoup d\u0027argent ». Vous \npartagez ce sentiment ?  \nLa sortie de l’euro est un scenario que je me refuse à envisager, parce que les \nFrançais ne le souhaitent pas et parce que l\u0027euro nous a énormément apporté. \nC’est un des socles sur lequel nous pouvons construire. Evidemment, il ne faut pas \nse reposer sur ses lauriers mais les Français sont extrêmement attachés au fait \nd’avoir une monnaie de confiance ; et les Européens sont attachés au fait d’avoir \nune monnaie de souveraineté. On parle souvent de souveraineté : là, nous avons \nune souveraineté européenne que nous avons construite. Ne la lâchons pas.  \n \nMerci beaucoup d’avoir été avec nous François Villeroy de Galhau, gouverneur de la \nBanque de France. \n","SECTION":"interviews"}