{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/france_inter_itw_fvg.pdf","TITLE":"Les acquis et défis de l’euro 20 ans après sa création - France Inter","DATE":"02.04.2019","TEXT":"1/3 \n \n \nInterview de François Villeroy de Galhau – Gouverneur de la Banque de France \nFRANCE INTER – 2 avril 2019  \n \nAlexandra Bensaid : Bonjour François Villeroy de Galhau. \nFrançois Villeroy de Galhau : Bonjour Alexandra Bensaid. \nOn va parler de la France, mais d’abord le Brexit, nouveau vote aux Communes hier \nsoir, les députés ont encore une fois dit non à tout, le flou est incroyable, l’impasse \nest totale, est-ce qu’un divorce sans accord est devenu presque inévitable ? \nLes Britanniques ont 10 jours jusqu’au 12 avril pour essayer de trouver une alternative à la \nplus mauvaise solution. La plus mauvaise solution, c’est la sortie sans accord, et il y a une \ngrande majorité des Britanniques qui souhaitent l’éviter. Mais vous avez raison, ils n’ont pas \nencore trouvé l’alternative ; l’écart se resserre à chaque fois, il était encore plus serré hier \nsoir, mais je crois vraiment que c’est un choix qui appartient au peuple britannique et au \nParlement britannique. La seule chose qu’on peut dire, c’est que l’Europe, c’est un peu \ncomme l’air qu’on respire : on mesure ce que cela vaut une fois qu’on est menacé d’en être \nprivés. Ce que nous avons construit, Nous Européens, c\u0027est-à-dire le marché unique et puis \nla monnaie unique et l’euro, cela vaut vraiment quelque chose. \nOn va en parler, mais à la Banque de France, vous étudiez tous les scénarios, est-ce \nqu’un « no deal », une sortie sans accord, ça peut déclencher une crise ? \nNous avons pris toutes les dispositions au niveau européen comme au niveau national y \ncompris en cas de sortie sans accord pour assurer la continuité des contrats et pour protéger \nles clients du secteur financier, que ce soit des particuliers ou des entreprises. \nDonc vous n’êtes pas particulièrement inquiet ? \nJe crois qu’il vaut beaucoup mieux l’éviter : ce serait sur le plan économique et sur le plan \ndes marchés financiers un scénario de grandes perturbations. \n  \n2/3 \nPerturbation, le mot est choisi. François Villeroy de Galhau, nous sommes donc dans \nune période d’incertitudes, le Brexit, l’économie qui ralentit, la sortie du Grand débat \nen France. Vous avez remis hier soir au chef de l’Etat, votre lettre annuelle, c’est une \ntradition républicaine, quel message voulez-vous faire passer cette année ? \nNous avons centré cette lettre sur un anniversaire, c\u0027est-à-dire les 20 ans de l\u0027euro. L\u0027euro \nest devenu la monnaie unique de l\u0027économie européenne, le 1\ner\n janvier 1999, même si les \npièces et les billets pour les particuliers n\u0027ont été introduits que 3 ans plus tard. Au passage \nnon seulement nous publions la lettre, mais nous mettons en ligne ce matin sur le site de la \nBanque de France, des vidéos, une version plus… \n2.0 la Banque de France. \nUne version plus courte et plus graphique, voilà si vous voulez c\u0027est la Banque de France \n2.0, parce qu’il est important que les Français aient tous les éléments pour juger l\u0027euro et \npuis pour regarder les défis qui sont devant nous. L\u0027euro est un succès : il a apporté une \nhausse des prix beaucoup moins forte, les prix augmentent trois fois moins vite avec l\u0027euro \nqu’avant l\u0027euro. Il a apporté aussi des coûts de financement qui sont nettement plus bas pour \nles Français. Pour vous citer un seul exemple, un crédit immobilier il y a 20 ans coûtait en \nmoyenne un peu plus de 5 %, aujourd\u0027hui il coûte autour de 1,5 %. Cela fait une énorme \ndifférence pour ceux qui empruntent et en résultat l\u0027euro a contribué à plutôt bien protéger le \npouvoir d\u0027achat des Français. Je vais le dire avec beaucoup de mesure parce que le pouvoir \nd\u0027achat, c\u0027est évidemment un sujet sensible, on va sans doute y revenir. \nOui, vous dites que les Français sont sur 20 ans gagnants sur le pouvoir d\u0027achat et \npourtant ils sont dans la rue, c\u0027est une des principales revendications du grand débat, \nalors encore une fois on a un problème de thermomètre, de ressenti ? \nJe crois qu\u0027il faut bien expliquer parce qu\u0027effectivement les ressentis peuvent être différents. \nPour le dire avec beaucoup de mesure je vais parler de moyenne, de moyenne par habitant, \nalors que chaque Français est évidemment sensible à sa situation personnelle. Mais le \npouvoir d\u0027achat, c\u0027est la différence entre l\u0027évolution des revenus et l\u0027évolution du coût de la \nvie. Et quand on regarde depuis 20 ans, depuis 1999, le pouvoir d\u0027achat des Français a en \nmoyenne augmenté de 20 %, c\u0027est-à-dire de 1 % par an. Et en moyenne toujours, l\u0027année \n2019 devrait être plutôt un bon cru avec environ 2 % de hausse du pouvoir d\u0027achat par \nhabitant. \nDonc cette année… \nCela tient notamment à la très bonne maîtrise de la hausse des prix, c\u0027est évidemment un \ndes apports de l\u0027euro pour le pouvoir d\u0027achat des Français. \nEst-ce que c\u0027est une façon de dire, sans le dire, qu\u0027il ne faut pas mettre plus d\u0027argent à \nla sortie du grand débat sur la table pour le pouvoir d\u0027achat ? \nNon, nous ne disons pas cela, parce que l\u0027objet de la lettre, c\u0027est de faire le bilan de l\u0027euro, \npuis de voir ce qu\u0027il faut faire pour renforcer encore l\u0027euro au plan interne en Europe comme \nau plan international. Nous rappelons simplement qu\u0027il y a un certain nombre de priorités de \nréformes pour que la France aille mieux. Je vais en citer deux qui sont très importantes, que \nj\u0027écrivais l\u0027année précédente, mais qui sont toujours vraies cette année. La France a trop de \nchômage et donc il est essentiel d\u0027investir dans l\u0027apprentissage et la formation \nprofessionnelle, parce qu’on a trop de chômeurs mais en même temps les entreprises ne \ntrouvent pas les compétences. \n3/3 \nÇa c\u0027est fait, ça a été lancé. \nÇa a été lancé, mais ce n\u0027est pas encore fait, si vous me permettez Alexandra Bensaid, donc \nil faut que tout le monde s\u0027empare de la loi Avenir pro à laquelle vous faites allusion. Tout le \nmonde, d\u0027ailleurs ce n\u0027est pas seulement le gouvernement, c\u0027est aussi les entreprises, les \npartenaires sociaux etc. Et puis nous avons une deuxième limite, c\u0027est qu\u0027on a trop de \ndépenses publiques, quand on se compare à nos voisins européens, nous avons le même \nmodèle social européen, je pense que c\u0027est le bon modèle social mais nous, il nous coûte \nplus cher. \nEst-ce qu\u0027on a, François Villeroy de Galhau, quelque chose qui est ressortie du Grand \ndébat parce que les Français ne disent pas qu\u0027on a trop de dépenses publiques, les \nFrançais, eux, ils disent que la dépense, le fardeau est mal réparti. Est-ce que vous le \nvoyez ce problème de répartition du fardeau ? \nCe n’est pas à moi de juger comment il faut sortir du grand débat, mais je crois que les \nFrançais disent en tout cas qu\u0027ils payent trop d\u0027impôts et qu’ils sont attachés au service \npublic. Je le suis aussi, nous le sommes à la Banque de France. Nous montrons aussi à la \nBanque de France que l\u0027on peut avoir des services publics au moins aussi bons et peut-être \nmême meilleurs en faisant un certain nombre d’économies, en s’organisant mieux, c’est ce \nque nous sommes en train de faire. \nDonc soutien au cap d’Emmanuel Macron ce matin ? \nNon : si vous le voulez bien, l’objet de cette Lettre chaque année, puisqu’elle existe, vous le \ndisiez, depuis 1945, ce n’est pas de distribuer des bons et des mauvais points au \ngouvernement, c’est de donner à l’opinion, aux Français qui nous écoutent un certain \nnombre de données. Là nous avons vraiment voulu faire le bilan de cette réalisation majeure \nqu’est l’euro, pour leur permettre ensuite de juger. Au passage l’euro est un vrai succès \npopulaire dans tous les sens du terme : il y avait beaucoup de gens qui doutaient de l’euro \nquand il a été créé, aujourd\u0027hui l’euro est soutenu par les trois quarts des Européens, par 72 \n% des Français qui veulent le garder comme leur monnaie. Je crois que cela peut être un \nmotif de fierté collective. \nAlors une mise au point, hier à votre place, nous avions le ministre de l’Action et des \nComptes publics, Gérald Darmanin, qui a insisté sur la bonne croissance de la France, \nFrançois Villeroy de Galhau, est-ce que ce sont les Français, c’est la France qui fait \nune performance exceptionnelle, ou est-ce que ce n’est pas plutôt nos voisins qui \nralentissent beaucoup plus ? \nSi on regarde notre environnement économique, il est devenu plus défavorable depuis un \nan, incontestablement. On avait des vents porteurs, ils sont moins favorables aujourd\u0027hui, il y \na même certains vents contraires. Par rapport à cela la France résiste mieux que les autres, \nnous prévoyons une croissance cette année de 1,4 % après 1,6 l’an dernier : c’est donc un \npetit ralentissement, mais ce devrait être deux fois mieux que l’Allemagne. Cela fait 13 ans, \ndepuis 2006 que la France n’avait pas cru davantage que l’Allemagne. Mais il faut que nous \nsoyons extrêmement solides et que nous poursuivions nos efforts, parce que \nl’environnement est moins porteur. \nFrançois Villeroy de Galhau, le Gouverneur de la Banque de France et donc tout est en \nligne sur le site, merci d’avoir été sur France Inter.  \n \n","SECTION":"interviews"}