{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/europe1_28avril2015.pdf","AUTHOR":"Christian Noyer","TITLE":"Interview de Christian Noyer, Gouverneur de la Banque de France","DATE":"28.04.2015","TEXT":" 1 \n \n \n \n \nInterview de Christian Noyer, Gouverneur de la Banque de France \nEurope 1 – 28 avril 2015 \n \n \nJEAN-PIERRE ELKABBACH \nPeut-on parler de rebond et de reprise avec un chômage qui dépasse la barre des trois \nmillions et demi ? Bonjour Christian NOYER. \nCHRISTIAN NOYER  \nBonjour Jean-Pierre ELKABBACH.  \nJEAN-PIERRE ELKABBACH  \nPeut-être que oui, on peut ?  \nCHRISTIAN NOYER  \nOn peut, certainement. Je pense qu’avec les réformes qui ont déjà été faites - et surtout avec \ncelles qu’on peut faire et qu’on doit faire maintenant - on peut retrouver un taux de \ncroissance l’année prochaine qui nous permette enfin de créer plus d’emplois que ce dont on \na besoin, donc de faire baisser le chômage.  \nJEAN-PIERRE ELKABBACH  \nVous voulez dire qu’on peut atteindre 1,5 % de croissance comme le croit Manuel VALLS ?  \nCHRISTIAN NOYER  \nOn peut atteindre et dépasser 1,5 % de croissance l’année prochaine, oui, si on fait hardiment \nles réformes. Donc il faut appliquer ce qu’on a décidé et il faut continuer à en faire, et en faire \nde façon plus décidée, plus déterminée, plus complète que ce qu’on a mis dans les tuyaux.  \nJEAN-PIERRE ELKABBACH  \nVous dites même dépasser 1,5 et atteindre autour de 2. \nCHRISTIAN NOYER  \nOn peut être entre 1,5 et 2. \nJEAN-PIERRE ELKABBACH  \nOn n’est pas en train de rêver ou de créer des illusions supplémentaires ?  \nCHRISTIAN NOYER  \nNon. Non, non. Quand on voit les prévisions qui sont faites, toutes les institutions \ninternationales et nous-mêmes à la Banque de France nous pensons qu’on peut dépasser 1,5 \nl’année prochaine si on fait de façon résolue les réformes, si on applique ce qui a été décidé et \nsi on arrête de créer des complexités supplémentaires pour les entreprises.  \nJEAN-PIERRE ELKABBACH  \nQuel est l’intervalle, Monsieur le gouverneur de la Banque de France, entre les signes de \nreprise et les créations réelles d’emploi ? C’est six ou neuf mois ou jamais ?  \n \n 2 \nCHRISTIAN NOYER  \nLes signes de reprise, on les a maintenant ; la création d’emploi qu’il faut pour faire baisser le \nchômage, je pense qu’on peut l’avoir dans le courant de l’année 2016. Donc vous voyez, c’est \nune bonne année d’écart en effet. \nJEAN-PIERRE ELKABBACH  \nEt une bonne année avec les ventes actuelles et futures de Rafale, d’hélicoptères, et cætera… \nLes industriels de l’armement sont en train de créer des emplois ; ils rapporteront quinze \nmilliards d’euros en 2015 – c’est les prévisions – c\u0027est-à-dire le record absolu. C’est l’effet sans \ndoute de Jean-Yves LE DRIAN. Et il y a un rapport de France Stratégie, un groupe de réflexion \nqui dépend de Matignon. Ce rapport est remis à François REBSAMEN. D’ici à 2022, il faudra \npourvoir huit cent mille postes par an, d’abord grâce aux départs massifs en retraite. Et le \nrapport dit : “La France pourrait créer entre cent quinze mille et deux cent douze mille \nemplois par an.ˮ Est-ce que c’est crédible ?  \nCHRISTIAN NOYER  \nOui, c’est tout à fait crédible bien sûr. Et ce ne sont pas que des emplois peu qualifiés, ce sont \naussi des emplois industriels, des emplois dans des services de haute valeur ajoutée. \nFranchement, regardez l’aéronautique ; vous citiez les industries de Défense. Il y a des \ntechnologies où la France est très bonne et où on peut créer des emplois. Maintenant, il faut \névidemment donner les conditions nécessaires pour que les entreprises continuent à être très \ncompétitives non seulement sur le plan technique mais sur le plan des coûts.  \nJEAN-PIERRE ELKABBACH  \nLà, j’ai l’impression que vous êtes un peu optimiste ! Mais est-ce que l’économie va créer des \nemplois et, j’ai envie de vous dire, à partir de quand puisqu’elle le peut ? À partir de quand ? \nAvant ou après l’élection présidentielle ?  \nCHRISTIAN NOYER  \nÉcoutez, ça ce n’est pas… \nJEAN-PIERRE ELKABBACH  \nCe n’est pas votre souci.  \nCHRISTIAN NOYER  \nOui. Moi, ce qui m’intéresse, c’est l’économie française bien sûr, et ce n’est pas mon rôle de \npositionner cela par rapport aux échéances politiques. Ce que je veux dire, c’est ce que j’ai dit \ntout à l\u0027heure : que je pensais qu’on pouvait commencer à créer suffisamment d’emplois pour \nfaire baisser le chômage dès l’année prochaine, mais il faut réformer hardiment. Il ne faut pas \nse poser des questions sur tous les articles de la loi Macron en essayant de minimiser leur \neffet ; il faudrait, au contraire, amplifier leur effet. Il faut briser les tabous dans le domaine du \nmarché du travail par exemple. Est-ce qu’on veut vraiment s’attaquer aux rigidités dont on \nsait qu’elles créent du chômage. \nJEAN-PIERRE ELKABBACH  \nExemple ?  \nCHRISTIAN NOYER  \nExemple : les seuils sociaux. Est-ce que vraiment on veut baisser les bras ?  \nJEAN-PIERRE ELKABBACH  \nExemple encore ? \nCHRISTIAN NOYER  \nExemple : le contrat de travail. Pourquoi est-ce qu’on ne veut pas progresser dans l’unification \ndu contrat de travail ? On sait que les jeunes aujourd\u0027hui n’ont pas facilement de CDI. Ils vont \nde stage, en CDD, en emploi précaire. Le SMIC : est-ce qu’on veut continuer à avoir quelque \n 3 \nchose d’aussi rigide alors qu’on sait que c’est une barrière à l’embauche surtout pour les \njeunes non qualifiés ?  \nJEAN-PIERRE ELKABBACH  \nVous recommandez qu’on fasse évoluer le SMIC.  \nCHRISTIAN NOYER  \nQu’on revoit les mécanismes d’indexation qui sont trop rigides ; qu’on réfléchisse à la \nrégionalisation ; qu’on réfléchisse à un SMIC plus réduit, temporaire, pour les jeunes non \nqualifiés pour les aider à entrer sur le marché du travail. \nJEAN-PIERRE ELKABBACH  \nVous croyez qu’on peut faire ça à deux ans d’une élection présidentielle ?  \nCHRISTIAN NOYER  \nEn tout cas, on le fera plus facilement maintenant qu’on ne le ferait à un an de l’élection \nprésidentielle. Si on veut faire des réformes c’est maintenant, c’est tout de suite, c’est urgent \net c’est ça qui permettra d’avoir enfin une baisse du chômage significative en 2016. \nJEAN-PIERRE ELKABBACH  \nParce que la dernière année avant l’élection présidentielle, on croise les bras ou on fait des \npromesses, non ?   \nCHRISTIAN NOYER  \nOn sait bien que c’est plus difficile de faire des réformes importantes juste avant une élection, \nd’autant plus qu’il faut toujours un peu de temps. S’il faut un an entre une réforme et l’effet \nqu’elle a sur le marché du travail, on ne va pas la faire au dernier moment. Ça, c’est clair.  \nJEAN-PIERRE ELKABBACH  \nAu dernier moment, surtout qu’on a envie d’arroser et de promettre en général. La situation \ninternationale souffle dans la bonne direction, on l’a dit, sauf sur la Grèce. Quel reproche vous \nfaites, vous gouverneur de la Banque de France, membre de la BCE, et Mario DRAGHI au \ngouvernement d’Athènes ?  \nCHRISTIAN NOYER  \nLe reproche qu’on lui fait, c’est qu’il ne fait pas les réformes de fond. Pourquoi est-ce qu’on a \nbesoin que le gouvernement fasse des réformes pour l’aider ? Parce que l’objectif, ce n’est \npas de faire de l’assistanat permanent – ça n’a aucun sens qu’on dise pendant les vingt ou \ntrente ou cinquante prochaines années : “On va faire un chèque à la Grèce pour payer ses fins \nde moisˮ.  Ce que l’on veut, c’est que la Grèce retrouve le chemin de la croissance, de la \ncréation d’emploi, du succès économique et pour faire cela, il faut des réformes. Parce que \nl’économie de la Grèce est complètement non-compétitive, donc la condition du succès, c’est \nqu’elle fasse des réformes. \nJEAN-PIERRE ELKABBACH  \nSi vous permettez Christian NOYER, vous êtes dans l’état-major de la BCE, vous en faites \npartie. La BCE a déjà prêté cent dix milliards aux banques grecques. Est-ce que vous allez \ncontinuer comme ça à prêter ? Jusqu’à quand ?  \nCHRISTIAN NOYER \nNous ce qu’on fait, c’est qu’on prête pour financer le crédit en Grèce. Normalement, la \nmajeure partie du crédit devrait être financée par des dépôts. Il se trouve que, comme il y a \nde l’incertitude politique et de l’incertitude économique, il n’y a pas de confiance en Grèce, \nles capitaux sortent.   \n \n \n \n 4 \nJEAN-PIERRE ELKABBACH  \nC\u0027est-à-dire que vous financez les retraits de dépôt et les fuites de capitaux.  \nCHRISTIAN NOYER \nSi vous voulez, on peut le présenter comme ça, et donc ça ne peut pas continuer indéfiniment \nen effet. Pour nous, c’est très clair : le programme doit être repris et les réformes \néconomiques relancées, sinon il est clair que ça va… De toute façon, on ne prête que contre \ndes actifs.   \nJEAN-PIERRE ELKABBACH  \nSi on vous entend, on va essayer de traduire la langue de la Banque de France. \nCHRISTIAN NOYER  \nVolontiers.  \nJEAN-PIERRE ELKABBACH \nVous n’acceptez pas d’être longtemps mené encore en bateau et vous dites : “Y’en a marre.ˮ  \nCHRISTIAN NOYER  \nDe toute façon, nos règles nous amènerons à ne pas pouvoir continuer à augmenter les \nrefinancements assez rapidement.  \nJEAN-PIERRE ELKABBACH  \nComment on dit : “Y’en a marreˮ à la Banque de France ? Dites-le ! \nCHRISTIAN NOYER  \nY’en a marre. \nJEAN-PIERRE ELKABBACH  \nVoilà, on l’a obtenu. Les négociations avec Athènes vont peut-être changer. Aléxis TSÍPRAS \nvient de remanier l’équipe de négociateurs et Yanis VAROUFAKIS, le ministre arrogant, \nagressif et matamore est mis comme prévu sur la touche. Est-ce que c’est de bon augure ?  \nCHRISTIAN NOYER  \nIl créait certainement beaucoup de crispation, donc cela peut certainement aider les \nnégociations mais ça ne change rien sur le fond. Sur le fond, il faut que le gouvernement grec \net son Premier ministre décident enfin de faire des réformes sérieuses qui permettent de \nredresser l’économie grecque.  \nJEAN-PIERRE ELKABBACH  \nA Paris, Manuel VALLS et Bercy ont adressé à tous les ministères des lettres de cadrage pour \néconomiser 1,6 milliard de plus dans le budget 2016. Je sais bien que le choix des ministères \nprioritaires est politique, ça ne vous concerne pas directement, mais presque tous crient au \ntour de vis. Est-ce que le tour de vis est nécessaire ?  \nCHRISTIAN NOYER  \nCe qui est clair, c’est qu’on ne peut pas continuer à accumuler de la dette, à vivre avec des \ndéficits importants. Indépendamment des règles européennes, il faut progresser vers le \nrééquilibrage du budget. On a un niveau de dette qui devient inquiétant et surtout on crée de \nla dette pour financer les dépenses courantes.  \nJEAN-PIERRE ELKABBACH  \nDonc vous voulez dire que plus on sert la vis, plus on donne des chances à la croissance ?  \nCHRISTIAN NOYER  \nAbsolument.  \n \n \n 5 \nJEAN-PIERRE ELKABBACH  \nAlors deux questions très rapides. Vous qui savez tout, monsieur NOYER, les LE PEN ont-ils des \nlingots d’or dans les coffres de la Banque de France ?  \nCHRISTIAN NOYER \nNon. Ça, je peux vous dire que non. Nous n’avons de lingots d’or que l’or de la France et l’or \nde pays étrangers, de Banques centrales qui l’ont déposé chez nous.   \nJEAN-PIERRE ELKABBACH  \nEt vous saviez qu’ils avaient des comptes cachés en Suisse, en tout cas Jean-Marie LE PEN ?  \nCHRISTIAN NOYER  \nJe n’ai aucune information de ce type et ça n’est pas la responsabilité de la Banque de France. \nDemandez aux services de Bercy.  \nJEAN-PIERRE ELKABBACH  \nChristian NOYER, fin octobre vous aurez réalisé une performance : douze ans, deux mandats \nde gouverneur de la Banque de France. Pour vous succéder, quel est le meilleur profil ?  \nCHRISTIAN NOYER  \nÉcoutez, en dehors des compétences économiques et des compétences de management qu’il \nfaut avoir pour diriger cette institution, je dirais qu’il faut avoir deux qualités essentielles. \nD’abord être un Européen convaincu parce qu’être gouverneur de la Banque de France, c’est \nêtre membre du conseil de la BCE en même temps, et deuxièmement il faut être indépendant, \nvraiment indépendant, je ne veux pas dire agressif mais indépendant tant du pouvoir \npolitique que des marchés financiers.  \nJEAN-PIERRE ELKABBACH  \nBien. Il y a deux noms qui circulent : Benoit COEURÉ, qui est de la BCE, et François VILLEROY \nDE GALHAU, qui est ami de Jean-Pierre JOUYET, douze ans à la BNP. Vous avez un favori ? Le \nfavori de Christian NOYER est… \nCHRISTIAN NOYER  \nNon. Sur les noms, je vous renvoie au pouvoir politique dont c’est la responsabilité. \n \n","SECTION":"interviews"}