{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-christian-noyer-figaro-20-avril.pdf","TITLE":"« L’ensemble de l’économie mondiale serait affecté par une sortie de la Grèce de l’euro »","DATE":"20.04.2015","TEXT":" \n \n \n \nInterview de Christian Noyer, Gouverneur de la Banque de France \n \nLe Figaro - Jean Pierre Robin -  20 avril 2015 \n« L’ensemble de l’économie mondiale serait affecté par une sortie de la \nGrèce de l’euro » \n \nLE FIGARO - Ne sous-estime-t-on pas les conséquences pour la zone euro et pour \nl\u0027économie mondiale d\u0027une sortie de la Grèce de l\u0027euro?  \nChristian NOYER. - Quand on analyse les effets que provoquerait un tel événement, ce \nserait bien sûr un traumatisme pour la zone euro. Le choc serait porteur de risques plus \ngénéraux, et on peut dire que l\u0027ensemble de l\u0027économie mondiale serait affecté comme elle \nl\u0027est après toute secousse forte. Mais de l\u0027avis général les conséquences les plus \ndramatiques seraient pour la Grèce qui subirait une crise économique majeure sans \nrésoudre en rien ses problèmes fondamentaux de croissance et de chômage. C\u0027est donc une \nissue qui n\u0027est ni souhaitable, ni jugée crédible par ses partenaires. Mais la balle est dans le \ncamp du gouvernement grec. On a perdu beaucoup de temps. Les autorités grecques \ndoivent faire très rapidement une proposition complète de réformes susceptibles de leur \npermettre de retrouver un modèle économique viable. Il leur faut en discuter sérieusement \navec les institutions européennes et le FMI. \nLa BCE continue d\u0027apporter des liquidités à la Grèce, quelle est la doctrine en la \nmatière?  \nC.N. La position de l\u0027Eurosystème est claire, les financements nécessaires pour l\u0027économie \ngrecque sont mis en place dès lors que les conditions sont remplies : que les banques sont \nsolvables, qu\u0027elles apportent des collatéraux garantissant les refinancements qui leur sont \naccordés. Sur cette base, les montants de liquidités d\u0027urgence qui viennent compléter les \nrefinancements habituels accordés aux banques ont été considérablement accrus. Ces \nderniers sont insuffisants car il y a eu énormément de retraits des dépôts et de fuite des \ncapitaux. Tout en rappelant que nous ne finançons aucunement l\u0027État grec, ce qui nous est \ninterdit, les financements de son économie par l\u0027Eurosystème atteignent aujourd\u0027hui un \nniveau qui est de loin le plus important de la zone euro, puisque nous en sommes à          \n110 milliards d\u0027euros et nous avons plus que doublé l\u0027apport de liquidité depuis six mois. \n \n \nCe faisant, la BCE finance-t-elle la fuite des capitaux?  \nC.N. Il s\u0027agit de financer le crédit en Grèce, qui lui-même ne peut être complètement couvert \npar les dépôts qui restent dans les banques grecques. \nEst-ce durable?  \nC.N. Il faut envisager qu\u0027à un certain moment les banques grecques risquent d\u0027être dans \nl\u0027impossibilité d\u0027offrir assez de collatéraux pour accéder au refinancement, même au titre des \nliquidités d\u0027urgence. Il est donc urgent que la Grèce mette un terme à la situation actuelle et \nque le gouvernement d\u0027Athènes mette en place un programme, avec le FMI et l\u0027appui des \nautres pays de la zone euro, qui soit crédible et rétablisse la confiance, y compris en Grèce.  \nParmi les bonnes nouvelles, peut-on dire que l\u0027assouplissement quantitatif, le QE, de \nla BCE est un vrai succès?  \nC.N. Incontestablement, le programme étendu d\u0027achats d\u0027actifs, comme nous l\u0027appelons, \nfonctionne et a atteint ses objectifs, même si nous en sommes au tout début. Nous avons eu \nun impact significatif sur les taux d\u0027intérêt qui ont baissé, et plus que ce que les marchés \nescomptaient. Nous avons réalisé les achats mensuels que nous nous étions fixés et la \nfragmentation qui régnait à l\u0027intérieur du marché européen avec des écarts considérables \nentre les pays s\u0027est beaucoup réduite. Les conditions de crédit se sont améliorées et le crédit \nbancaire lui-même redémarre, ce que nous souhaitions. \nEst-ce lié au QE?  \nC.N. Oui, même si le mécanisme est compliqué. À partir du moment où l\u0027ensemble des taux \nde marchés diminuent fortement, que les banques n\u0027ont plus de rendements significatifs à \nespérer sur leurs achats de titres et qu\u0027elles disposent d\u0027une liquidité abondante, elles ont \ntout avantage à développer leurs crédits. De même, les conditions financières pour investir \nne peuvent qu\u0027inciter entreprises et ménages. C\u0027est ce que l\u0027on observe depuis deux mois \navec le redémarrage du crédit, l\u0027accélération de la reprise conjoncturelle et le redressement \nde l\u0027inflation. \nComment a été perçue la politique monétaire de la BCE aux réunions de Washington?  \nC.N. L\u0027accueil est très positif. Les faiblesses de la croissance de la zone euro étaient un \nmotif d\u0027inquiétude très fort il y a six mois ici même. Dans la mesure où elle redynamise \nl\u0027économie européenne et donc mondiale, la politique monétaire très agressive de \nl\u0027Eurosystème est jugée favorablement. Mais de l\u0027avis général elle ne saurait suffire et doit \nêtre complétée par des réformes structurelles. La reprise actuelle est conjoncturelle, j\u0027insiste \nsur le terme. \nLa baisse des taux de rendement sur l\u0027épargne financière met en difficulté notamment \nles compagnies d\u0027assurance-vie. Que faut-il faire?  \nC.N. Le QE a pour conséquence de pousser à la baisse les rendements de l\u0027ensemble des \nproduits d\u0027épargne. C\u0027est d\u0027ailleurs nécessaire pour qu\u0027il fonctionne et que les conditions de \nfinancement de l\u0027économie s\u0027améliorent. Le problème pour les investisseurs institutionnels et \nles assureurs ne se pose que s\u0027ils se sont engagés à fournir aux investisseurs des taux qui \nne sont plus en phase avec les rendements des actifs financiers. Il est donc important que \nles assureurs ne promettent pas des taux intenables pour l\u0027épargne qu\u0027ils collectent. Nous y \nveillons avec beaucoup d\u0027attention à la Banque de France et à l\u0027Autorité de contrôle \nprudentiel et de résolution (ACPR). Il faut donc au minimum ajuster les règles sur les \nnouveaux versements. C\u0027est une question qui touche plus l\u0027Allemagne que la France. Chez \nnous, cela concerne principalement les contrats collectifs d\u0027entreprise. \nLa volatilité et les mouvements des taux de change, hausse du dollar et baisse de \nl\u0027euro ont-ils atteint des niveaux excessifs?  \nC.N. La volatilité à court terme, au jour le jour ou à la semaine, n\u0027est pas considérable. On \nassiste en réalité à une tendance longue, certes rapide, mais assez régulière. L\u0027euro s\u0027était \napprécié pendant la période de QE de la Fed américaine. Aujourd\u0027hui, c\u0027est la situation \ninverse. En revanche, on ne peut pas dire qu\u0027il y ait un désajustement fort des taux de \nchange. Il est normal que les taux de change soient influencés par la position des économies \ndans le cycle conjoncturel et les politiques monétaires qui les accompagnent. Les États-Unis \nbénéficient aujourd\u0027hui d\u0027une reprise et d\u0027une croissance fortes et ils ont presque retrouvé le \nplein-emploi! On n\u0027est pas dans une situation de déséquilibre, de désajustement anormal des \ntaux de change par rapport aux fondamentaux des économies. \nLe G7, le groupe des pays les plus avancés, qui se préoccupait notamment des \névolutions des monnaies, a cessé de se réunir. La coopération monétaire est-elle \ndevenue un vain mot?  \nC.N. Le G7 des ministres des Finances et des gouverneurs de banques centrales continue \nde se réunir mais discrètement, de façon informelle. Sauf s\u0027il y avait des circonstances qui \nl\u0027amèneraient à communiquer sur un point particulier, on ne publie pas de communiqué.      \nLe dernier qui ait été fait remonte au 12 février 2013 et il rappelait les principes suivants : les \ntaux de change doivent principalement être déterminés par les marchés ; les politiques \nmonétaires nationales doivent être orientées sur des objectifs internes de politique \néconomique et non sur des objectifs de taux de change ; il est souhaitable d\u0027éviter des \nmouvements désordonnés sur les monnaies.  La situation actuelle est tout à fait en ligne \navec les principes fondamentaux du G7 tels qu\u0027ils avaient été rappelés il y a un peu plus de \ndeux ans. \n \n","SECTION":"interviews"}