{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg-ouest-france_2017-03-27.pdf","TITLE":"Interview de François Villeroy de Galhau, Ouest-France","DATE":"25.03.2017","TEXT":"1 \n \n \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n  Ouest-France – 25 mars 2017 \n \n \n \nL’euro, une monnaie pas comme les autres ? \nFrançois Villeroy de Galhau :  \nOui, l’euro s’inscrit d’abord dans un effort véritablement historique : construire l\u0027Europe de  \nla paix. Les hommes qui ont signé le Traité de Rome il y a soixante ans avaient connu  \nles années 1930 et la guerre. Pour en sortir durablement, ils pensaient essentiel d’être liés \npar le commerce, et espéraient un jour partager la même monnaie. L\u0027euro, c\u0027est l\u0027unité et  \nla paix. Cette force n\u0027a malheureusement rien perdu de son actualité  dans le monde très \nincertain de 2017. \n \n  \nQu’est-ce que l’euro a changé dans notre vie quotidienne ? \nFrançois Villeroy de Galhau :  \nSi les Français sont attachés à l\u0027euro, à près de 70 %, c\u0027est aussi parce que notre monnaie  \na apporté trois grands bénéfices pratiques : des prix qui augmentent moins ; des taux \nd\u0027intérêts plus bas sur nos emprunts ; et une monnaie reconnue internationalement. \n \nPremier bénéfice : la hausse des prix avec l\u0027euro est de moins de 2 % par an. Si nous \ndevions par hypothèse sortir de l\u0027euro et déprécier notre monnaie de 20 %, les prix des biens \nimportés augmenteraient d\u0027autant. Or ils représentent un bon quart de notre consommation, \ndes téléphones portables jusqu\u0027à notre habillement. L\u0027euro protège donc le pouvoir d\u0027achat \ndes Français, et d\u0027abord celui des plus défavorisés. Il protège aussi la valeur de leur \népargne : une dévaluation de notre monnaie serait une dévalorisation de notre patrimoine.  \n \nOn emprunte plus facilement grâce à l’euro ? \nFrançois Villeroy de Galhau :  \nC\u0027est le deuxième avantage : l\u0027euro étant solide, il inspire confiance aux prêteurs et nous \npermet donc d\u0027avoir des taux d\u0027intérêt de 1,5 à 3 % plus bas. Par exemple, pour un ménage \n2 \n \navec un crédit immobilier de 150 000 euros, c\u0027est un gain annuel autour de 2 000 euros. \nC\u0027est très significatif. \n \n \nMais comme le prix de l’immobilier a plus que doublé depuis quinze ans, c’est un gain \nmarginal ? \nFrançois Villeroy de Galhau :  \nL\u0027euro n\u0027est pas responsable de tout, et notamment pas de la hausse de l\u0027immobilier ! Mais \nsans les taux bas liés à l\u0027euro, les ménages auraient eu beaucoup plus de difficultés  \nà financer ces crédits. \n \nQuel serait l’impact d’un retour au franc pour notre dette publique ? \nFrançois Villeroy de Galhau :  \nJe n\u0027envisage pas ce scénario. Mais sur la dette publique, l\u0027euro apporte le même avantage \npour les contribuables que nous sommes : les taux bas ont fait gagner entre 30 et  \n60 milliards d\u0027euros d\u0027intérêt par an. Sans l’euro, à terme, les intérêts de la dette publique \nseraient donc chaque année majorés d’autant. 30 milliards c\u0027est le budget de la Défense ;  \n60 milliards c\u0027est presque celui de l\u0027Éducation nationale ! Il faut ajouter que sur leur dette \nprivée, les ménages, et les entreprises pour leurs investissements, ont obtenu un gain  \ndu même ordre. \n  \n \nLe retour au franc permettrait d’être à nouveau reconnu sur la scène internationale \ndisent ses partisans.  \nFrançois Villeroy de Galhau :  \nNon, ce serait malheureusement le contraire. Car le troisième avantage de l\u0027euro, c\u0027est que \nnous avons une monnaie reconnue internationalement. Les Français le voient quand ils \nvoyagent à l\u0027étranger avec leurs euros ; les PME le voient quand elles peuvent commercer \nplus facilement avec les 18 autres pays de la zone euro. Avec l\u0027euro, la France et ses voisins \nont construit une souveraineté européenne. C\u0027est un grand acquis pour peser face  \nà l\u0027Amérique de M. Trump ou à la Chine. Si elle n\u0027avait pas l\u0027euro, la France serait seule face \nà la spéculation des marchés financiers et face au reste du monde. Jean Tirole, le prix Nobel \nd\u0027économie français, vient de le dire clairement : « La France serait inaudible ». \n \nJoseph Stiglitz, prix Nobel d’économie, accuse l’euro d’étouffer la croissance. L’euro \nnous contraint plus qu’il ne nous libère ? \nFrançois Villeroy de Galhau :  \nJoseph Stiglitz est Américain et connaît moins la France. L\u0027euro n\u0027a en rien limité la \ncroissance de nos dépenses publiques ni celle de notre dette : depuis 1980, notre dette \npublique est hélas passée de 20 % à près de 100 % du PIB. Nous léguons donc à nos \nenfants une dette cinq fois plus élevée. C\u0027est un vrai défi pour la solidarité entre générations.  \n3 \n \n \nAu sein de la zone euro, les taux de croissance et les niveaux de chômage varient \nfortement. Pourquoi ?  \nFrançois Villeroy de Galhau :  \nL\u0027euro est une fondation solide ; mais il ne peut pas tout. L\u0027Allemagne, mais aussi l\u0027Espagne, \nles Pays-Bas ou les pays nordiques ont entrepris, avec la même monnaie que nous, des \nréformes qui marchent. En 2017, la croissance attendue en zone euro est de 1,8 %.  \nLa France se situerait 0,5 % en dessous ; cet écart représente 100 000 emplois de moins \ncréés en France par an. \n \nMais ces réformes sont aussi accusées de saper notre modèle social. \nFrançois Villeroy de Galhau :  \nLe modèle social européen, c\u0027est heureusement davantage de services publics et moins \nd\u0027inégalités que dans le reste du monde. Nos voisins l\u0027ont gardé tout en réussissant \néconomiquement. Mais c\u0027est à notre débat démocratique actuel d\u0027en discuter et d\u0027en décider. \nLa Banque de France est indépendante et n\u0027a évidemment pas à prendre parti.  Elle est au \nservice de tous les Français, avec une mission : protéger notre monnaie et garantir la \nstabilité des prix. \n \nLe chômage massif des jeunes reste l’un des défis de l’Europe ?  \nFrançois Villeroy de Galhau :  \nLe chômage est bien notre premier défi. La zone euro a créé 4,5 millions d\u0027emplois depuis \n2013, mais il faut accélérer avec un meilleur jeu collectif : davantage de réformes dans \ncertains pays, de relance dans les autres. Au-delà, l\u0027Europe devrait concentrer son énergie \nsur quelques projets : par exemple, la Défense, la transition énergétique, un Erasmus Pro \npour les jeunes moins qualifiés. Il faut bien sûr faire mieux mais partons de ce que nous \navons déjà réussi : notre monnaie, l\u0027euro. \n \nPropos recueillis par Patrice Moyon. \n \n","SECTION":"interviews"}