{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/tribune_lefigaro-fvdg-reagir_repartir_rebondir-20200424.pdf","TITLE":"Le Figaro : « Réagir, repartir, rebondir »","DATE":"24.04.2020","TEXT":" \n  \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr)  \net Deborah Guedj (deborah.guedj@banque-france.fr) \n \n \n \n \n \n \n \nTribune de François Villeroy de Galhau, \nGouverneur de la Banque de France, \n \n \n« Réagir, repartir, rebondir » \n \n \nLe Figaro, 24 avril 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr)  \net Deborah Guedj (deborah.guedj@banque-france.fr) \n \n \nLa crise du coronavirus est sans précédent, dans son imprévisibilité et sa brutalité. À l\u0027heure où \nnous enregistrons les premiers progrès sanitaires -évidemment prioritaires-, le coût économique \ndu confinement se précise : environ un tiers de perte d’activité, et donc - 1,5 % de PIB annuel et \npresqu\u0027autant de déficit supplémentaire par quinzaine de confinement. Ces effets sont quasiment \néquivalents dans tous les pays avancés, même ceux moins touchés par la pandémie comme le \nJapon ou l\u0027Allemagne.  \n  \nEn tirer un chiffrage pour l\u0027ensemble de 2020 reste pour autant prématuré, car nous ne sommes \nqu\u0027à l\u0027acte 1, celui de l\u0027urgence économique. Et la réaction y a globalement été forte, rapide, \nefficace, notamment en France. La Banque centrale européenne de son côté a décidé en une \nsemaine. Tous les économistes saluent l\u0027intervention massive de l’État, seul à pouvoir \"assurer\" \nle choc. Selon les estimations de la Banque de France, il en amortit ainsi non la totalité, mais \nautour des deux tiers. Les entreprises et les PME doivent en conséquence bénéficier d\u0027un bouclier \nde trésorerie puissant qui leur permette de traverser ce choc. Et les ménages voient donc leurs \nemplois et leurs revenus autant que possible préservés : les salariés ne supportent ainsi \nqu\u0027environ 5 % du choc après redistribution sociale, alors que les salaires nets « pèsent » un tiers \nde la valeur ajoutée.   \nMais il y aura un acte 2, pour repartir progressivement après le 11 mai, autour de délicats \nréglages. Puis un acte 3, pour rebondir avec la pleine reprise. Nous n’en connaissons pas le \ncalendrier, mais commençons à en discerner les conditions. Un retour à meilleure fortune \néconomique est possible: le FMI espère une croissance de + 4,5 % pour notre pays l\u0027an prochain. \nMais ceci devra passer par un \"triangle des réassurances\", conciliant trois impératifs en partie \ndivergents : la confiance des ménages, la solvabilité des entreprises et la soutenabilité de la dette \npublique. \n  \n1. Certains sont hélas plus fragilisés par la crise. Mais globalement, la consommation des \nménages aura reculé nettement plus que leur revenu pendant le confinement, conduisant à une \népargne forcée significative. Sur le mois de mars, leurs placements en dépôts et livrets, nets des \ncrédits, semblent correspondre à une épargne additionnelle proche de 20 % de leurs revenus. Il \ns\u0027agira demain de transformer rapidement cette réserve en consommation et donc en croissance.  \nÀ cet égard notre défi peut ressembler à celui de Roosevelt en 1933 : rassurer des \nménages inquiets, à l’époque, par une \"épidémie\" (le mot est de lui) de faillites bancaires. Cette \nfois aussi, donc, réagir vite pour combattre la pandémie et donc ancrer la confiance sanitaire. Et \npour assurer la confiance économique, mieux vaudra à court terme écarter l’effet récessif de \nhausses d’impôts sur les ménages et ne viser la consolidation budgétaire que sur la durée. \nAu-delà de l\u0027indispensable solidarité avec les plus défavorisés, la question prioritaire pour les \nménages est donc celle de leur confiance plus que de leur pouvoir d\u0027achat. Un « chèque » \ngénéralisé n’a de sens aux États-Unis que parce qu’il y supplée un modèle social défaillant et \nl’absence de chômage partiel, avec déjà 22 millions de licenciements. Si une mesure fiscale pour \nl\u0027ensemble des ménages était cependant éventuellement envisagée, il faudrait privilégier des \nincitations temporaires et ciblées à consommer leur épargne.  \n  \n \n  \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr)  \net Deborah Guedj (deborah.guedj@banque-france.fr) \n \n2. Pour les entreprises et les indépendants, la sortie du confinement va être potentiellement \npérilleuse. Malgré les mesures fortes de liquidité, des pertes non rattrapables de chiffres d\u0027affaires \nauront dégradé leur solvabilité. Leur dette globale a déjà significativement augmenté, de + 2 % \nen mars soit 37 milliards.  \nL’aide aux entreprises devra donc être en partie réorientée des prêts de l\u0027acte 1, vers des quasi \nfonds-propres. Les secteurs durablement fermés devraient être traités par des aides ad hoc, et \ncertains reports temporaires de charges fiscales ou sociales transformés en abandons définitifs. \nParmi les autres dispositifs, Bruno Le Maire a proposé une recapitalisation publique pour des \nentreprises cotées si elles sont viables. Pour l’aide aux PME par contre, des prêts participatifs \nseront plus adaptés, comme annoncé en Allemagne. Une autre piste serait de permettre \nl’imputation immédiate des pertes 2020 sur l’impôt sur les sociétés de 2019. Les choix ici sont \ncomplexes, coûteux, et relèvent du débat politique; mais pour éviter les effets d’aubaine ou les \néchecs ruineux, efficacité devra rimer avec sélectivité. L\u0027acte 1 était général, les actes suivants \ndevront prioriser.   \n  \n3. Le prix de l\u0027\"amortisseur public\" est une dette publique qui aura augmenté d\u0027au moins 17 \npoints de PIB à 115 % fin 2020. L\u0027après-confinement sera donc un défi pour les \nfinances publiques, entre reprise rapide à préserver et soutenabilité durable à assurer.  \nAccompagner la reprise pourrait nécessiter un traitement séparé de la dette héritée de la crise. \nUn tel \"cantonnement\", utilisé au 19ème siècle – c’est l’origine en France de la Caisse des dépôts \net consignations après les guerres napoléoniennes –, a le (seul) mérite de repousser à plus long \nterme l’amortissement de cette dette exceptionnelle. Pour la dette future à l’inverse, associée à \nla relance, sa mutualisation avec les pays les plus solides avait inspiré le plan Marshall de l’après-\nguerre. L’idée française d\u0027un fonds européen mutualisant de nouveaux programmes \nd’investissements, par exemple pour le climat, serait la meilleure traduction de la solidarité \neuropéenne. La politique monétaire enfin, si elle ne peut pas faire de miracle, pourrait aider: \nl’inflation faible devrait nous conduire à maintenir des taux d’intérêt bas et des liquidités \nabondantes pour plus longtemps.   \nÀ terme pour autant, une fois la croissance solidement rétablie, nous devrons revenir à une \npolitique budgétaire plus sélective, et à des dépenses publiques plus efficaces. Les meilleurs \ninvestissements pour la croissance resteront ceux dans l\u0027éducation, la formation professionnelle \net un travail plus qualifié. Il y a quelques solutions partielles pour alléger le poids de la dette \npublique, mais dans la durée, c’est par notre travail productif de richesses que nous couvrirons \ncollectivement le coût de ce choc.  \n","SECTION":"interviews"}