{"URL":"https://web.archive.org/web/20130826022347if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/interview-du-Gouverneur-LCI-21-juin-2013.pdf","AUTHOR":"Christian Noyer","TITLE":"Interview de Christian Noyer, Gouverneur de la Banque de France","DATE":"21.06.2013","TEXT":" 1 \n \n \n \n \n \n \nInterview de Christian Noyer, Gouverneur de la Banque de France \nLCI – 21 juin 2013 \n \n \n \nEMMANUEL KESSLER \nLa conjoncture en France, les réformes, les remous sur les marchés \nfinanciers, on en parle ce soir avec Christian NOYER, gouverneur de la \nBanque de France, notre invité exceptionnel sur LCI. Monsieur NOYER, \nbonsoir. \nCHRISTIAN NOYER \nBonsoir. \nEMMANUEL KESSLER \nMerci de vous arrêter sur notre plateau. On a eu ce matin les prévisions de \nl’INSEE pour la fin de l’année : pas de reprise véritable de l’économie \nfrançaise en 2013 mais on passerait du légèrement négatif au légèrement \npositif sur le quatrième trimestre. Autrement dit, l’économie française aurait \nfini de toucher le fond. Est-ce que c’est aussi votre sentiment ? \nCHRISTIAN NOYER \nOui, c’est le sentiment qu’on peut avoir. Il faut dire que nous avons été très \nfaiblement négatifs pendant deux-trois trimestres : on a été à peu près à 0 de \ncroissance. Donc on a commencé l’année avec pas de dynamisme du tout ; \naujourd’hui, les choses semblent s’améliorer en effet. On avait toujours dit \nque cela arriverait plutôt dans la seconde partie de l’année, que ce serait très \ngraduel ; c’est ce que l’INSEE semble penser également. Moi, ce que je vois, \nc’est ce début de remontée, d’accélération, très lente c’est vrai mais ça va \ndans la bonne direction. On a des chiffres réels qui sont sortis, comme la  \nproduction industrielle du mois d’avril qui était assez bonne en France, qui \nétait positive sur l’ensemble de la zone euro. Donc c’est un environnement \nqui semble commencer à s’améliorer et dont on espère en effet qu’il \ncontinuera à accélérer vers la fin de l’année et qui sera bien meilleur en \n2014. \nEMMANUEL KESSLER \nEst-ce que ça veut dire que pour 2013 on peut éviter sur l’ensemble de \nl’année l’affichage d’un chiffre en récession ? \n \n \n \n 2 \nCHRISTIAN NOYER \nÇa, ce n’est pas certain, parce qu’on a commencé l’année avec un acquis \nnégatif ; ce qu’on appelle un acquis négatif, cela veut dire que la vitesse \nd’entrée était très mauvaise. On était légèrement négatif… \nEMMANUEL KESSLER \nVous penchez plutôt pour une légère récession en 2013… \nCHRISTIAN NOYER \n… en moyenne. Mais ça ce n’est pas important. Ce qui est important, c’est \nde voir le profil des trimestres. Si les choses s’améliorent de trimestre en \ntrimestre et si on finit l’année en croissance positive, ça c’est important. Cela \nveut dire que  l’économie est repartie et qu’on va dans la bonne direction. Il y \na plusieurs éléments qui confirment cela : on voit, derrière le chiffre de \nproduction industrielle que j’ai indiqué, que les enquêtes sur le climat des \naffaires commencent à être un tout petit peu meilleures. Il y a des facteurs \nobjectifs qui confortent cela, par exemple le fait que l’inflation soit basse ; ça, \ncela donne du pouvoir d’achat – c’est même le facteur le plus important pour \nredonner du pouvoir d’achat… \nEMMANUEL KESSLER \n   Oui parce que les salaires n’augmentent pas ou peu… \nCHRISTIAN NOYER \nOui mais les Français obtiennent davantage de pouvoir d’achat à travers une \ninflation qui baisse… En tout cas au cours de l’année 2013, c’est ce \nphénomène qu’on voit. Et donc, peu à peu, les hausses d’impôts \ns’estompent et l’ensemble de la zone euro semble suivre la même direction. \nIl y a un ajustement très fort dans plusieurs pays périphériques. Ils l’ont fait \nd’un coup, maintenant les choses tranquillement, doucement, s’améliorent \nprogressivement. \nEMMANUEL KESSLER \nDans ces conditions, est-ce qu’il est possible selon vous  d’inverser la courbe \ndu chômage ? \nCHRISTIAN NOYER \nJe ne fais pas de prévision sur la date à laquelle la courbe du chômage \npourra s’inverser. Si, comme le gouvernement semble l’indiquer, on a une \nvraie réforme de la formation professionnelle et on est capable de former \nrapidement les gens et de les ramener sur le marché du travail, de fournir \ndes postes qui ne trouvent pas preneurs pour l’instant, à ce moment-là, on \npeut avoir une accélération de la croissance et notamment de l’emploi. \nEMMANUEL KESSLER \nJustement la conférence sociale vient de s’achever ; est-ce que ce qui est \nindiqué, ce qui s’esquisse sur les retraites, vous l’avez dit, sur la réforme du \nmarché du travail, vous paraît aller dans le sens des réformes que Bruxelles \nnotamment nous demande, ce que vous appelez les réformes de \nstructures ? \nCHRISTIAN NOYER \nOui, que Bruxelles nous demande et que l’intérêt de la France est de faire !  \nSur le marché du travail, on a fait un premier pas très important, on en a \nmême fait deux parce que le CICE, c\u0027est-à-dire ce qui permet de réduire le \ncoût du travail indirectement avec ce crédit d’impôt, est un élément très \nimportant de notre compétitivité. Mais il y a d’autres choses à faire sur le \nmarché du travail ; un domaine très important, je tiens à l’évoquer, c’est la \nformation professionnelle… \n 3 \n \nEMMANUEL KESSLER \nLà il y a une première annonce et cette volonté d’aller vers plus d’adéquation \nentre l’offre et la demande d’emploi… \nCHRISTIAN NOYER \nC’est très important… \nEMMANUEL KESSLER \nLes 30.000 chômeurs qu’on va former… ça vous paraît aller dans le bon \nsens… \nCHRISTIAN NOYER \nCela va dans le bon sens ; on a une formation professionnelle qui était très \norientée vers les gens qui ont un emploi… - je ne dis pas que ce soit \nmauvais – mais pas assez orientée vers les publics  qui sont à la recherche \nd’un emploi. Et donc mettre plus de moyens là-dessus, c’est un élément qui \nserait très important ;  il faut former les gens pour qu’il y ait une meilleure \nadéquation entre ceux qui demandent des emplois et ceux qui offrent des \nemplois. \nEMMANUEL KESSLER \nIl y a quelque chose qui est très regardé, c’est la question des retraites. Le \nPrésident de la République a semblé privilégier l’allongement de la durée de \ncotisation et plutôt rejeté l’idée d’un report de l’âge légal, qui pourtant serait \nperçu par les marchés comme un signal fort. Est-ce que c’est suffisant ? \nCHRISTIAN NOYER \nJe crois que, pour traiter le problème des retraites, il faut encore faire un \ncertain nombre de réformes. Le gouvernement privilégie l’allongement de la \ndurée de cotisations à l’âge de départ légal – on aurait pu d’ailleurs imaginer \nfaire un petit peu des deux – c’est un choix que je peux comprendre ; ce qui \nest sûr, c’est que ça fait peser un poids important sur les plus jeunes \ngénérations puisqu’au fond, plus on est jeune et plus l’allongement sera \nimportant et donc je crois que pour qu’une réforme soit équitable entre les \ngénérations, il faut trouver le moyen de faire participer à l’effort des \ngénérations plus anciennes.  Alors l’une des façons de faire, c’est demander \nun effort supplémentaire aux retraités par exemple qui pour l’instant n’ont pas \nété sollicités pour contribuer… On n’a parlé que des actifs et notamment des \nactifs relativement jeunes. \nEMMANUEL KESSLER \nEst-ce que ce qui est en train de se jouer, ça vous paraît de nature à \nrassurer les investisseurs et à faire en sorte que les taux d’intérêt de nos \nemprunts, compte tenu de la crédibilité de ce qu’on ferait, soient durablement \nbas ? \nCHRISTIAN NOYER \nJe crois que c’est un élément essentiel, effectivement. Si on veut que nos \ntaux d’intérêt soient durablement bas, il faut à la fois qu’on fasse des \nréformes du type de celle du marché du travail mais il y a d’autres domaines \noù on peut en faire, par exemple ouvrir des possibilités de création d’emplois \net d’activités dans les services… il y a beaucoup de pistes possibles. Il faut \nmontrer qu’on prend les mesures nécessaires pour doper notre croissance – \nça, cela rassure parce qu’évidemment le poids de la dette est d’autant moins \nimportant que la croissance est forte – donc  montrer qu’on fait des réformes \nstructurelles, pour augmenter notre croissance et réduire notre chômage, \nserait très bien perçu. Et en même temps, montrer qu’on est capable de \nprendre des mesures de long terme pour consolider nos finances publiques \n 4 \npour les ramener à l’équilibre. La réforme des retraites, c’est vrai, est \nemblématique parce qu’on parle de très long terme… \nEMMANUEL KESSLER \nPour vous, est-ce que le gouvernement le fait bien ? \nCHRISTIAN NOYER \nÉcoutez, la réforme des retraites n’est pas encore annoncée… \nEMMANUEL KESSLER \nMais est-ce que ça va dans la bonne direction ? \nCHRISTIAN NOYER \nLe principe posé, de dire : on va remettre les régimes de retraite à l’équilibre \n– et au passage d’ailleurs améliorer un petit peu le budget de l’État puisque \nça doit concerner aussi les retraites des fonctionnaires, va dans la bonne \ndirection en effet. \n \nEMMANUEL KESSLER \nLa politique monétaire, alors. Il en est beaucoup question cette semaine avec \nla Fed qui annonce qu’elle allait progressivement, si je puis dire, siffler un \npeu la fin de la récré… en tout cas se retirer de ses injections massives de \nliquidités et ça a fait trembler les marchés financiers hier y compris en \nEurope. Sur la forme, est-ce que ça veut dire qu’une déclaration de monsieur \nBERNANKE est plus forte qu’une déclaration de monsieur DRAGHI, y \ncompris sur ses effets en Europe ? \nCHRISTIAN NOYER \nNon, je crois qu’il faut raison garder. D’ailleurs à mon sens la réaction des \nmarchés est excessive et je pense que les choses reviendront dans l’ordre \nassez vite. Pourquoi ? Parce que la Fed simplement essaie de prévenir à \nl’avance de façon justement, dans son esprit, à calmer… et à ne pas révéler \nune modification même légère de sa politique monétaire sans avoir prévenu \ntrès longtemps à l’avance les marchés. La Fed explique que l’économie \naméricaine suivant le bon chemin, elle sera amenée - pas tout de suite - à \nfreiner. Ce qu’a dit Ben BERNANKE, c’est : nous commencerons \nprobablement au cours du second semestre à lever un tout petit peu le pied \nde  la pédale d’accélérateur ; cela ne veut pas dire « ne plus accélérer du \ntout », ça veut dire « accélérer moins fort ». Donc on est quand même dans \ndes évolutions extrêmement lentes et on sait bien que la Fed a un \nprogramme de retrait progressif de ses mesures non conventionnelles, qui \ns’étalera sur assez longtemps. \nEMMANUEL KESSLER \nDonc c’est une bonne méthode, même si ça a provoqué des réactions \népidermiques hier. \nCHRISTIAN NOYER \nEnsuite les marchés, évidemment, se projettent immédiatement sur ce qui se \npassera dans douze mois, dans dix-huit mois, se demandent si on pourra \ncontinuer à vivre sans injections permanentes de dopants… \nEMMANUEL KESSLER \nEn tout cas c’est souhaitable…  \n \n \n \n \n 5 \nCHRISTIAN NOYER \nDe toute façon, les banques centrales devront un jour revenir à des \npolitiques monétaires classiques normales. C’est souhaitable parce que cela \ndémontrera que les économies sont redevenues normales et qu’elles \nfonctionnent, qu’elles ont une croissance naturelle normale et que donc on \nest dans un marché équilibré. Ce qui est anormal, c’est que la crise ait duré \nsi longtemps. Mais le fait qu’une grande économie comme l’économie \naméricaine soit dans une situation où la banque centrale dise : dans six \nmois, dans un an, dans dix-huit mois, je vais avoir un programme de \nrelâchement progressif  de ces mesures très exceptionnelles, je trouve que \nc’est un bon signe.  \nEMMANUEL KESSLER \nEst-ce que ça pourrait inspirer la manière dont la Banque Centrale \nEuropéenne, sur des politiques qui sont différentes, pourrait à son tour – \nparce qu’elle a aussi des mesures dites non conventionnelles ou non \nclassiques – retirer peu à peu ce type de mesures ? \nCHRISTIAN NOYER \nD’abord la conjoncture est décalée en Europe puisque nous sommes encore \ncette année en zone euro en récession. La croissance américaine \ncommence à être assez forte, donc on n’est pas sur le même calendrier de \ntoute façon. Deuxième grande différence : comme nous avons fait des \ninjections de liquidités à travers  les systèmes bancaires, au fond le retrait de \nces injections se fait assez naturellement. Quand les banques n’ont plus \nbesoin de cet argent parce qu’elles trouvent des financements ailleurs dans \nle marché, eh bien elles nous remboursent tout simplement les montants \nexcessifs… \nEMMANUEL KESSLER \nEt c’est en train de se faire ? \nCHRISTIAN NOYER \nÇa a commencé à se faire et donc je ne veux pas dire qu’elles ne puissent \npas retirer un peu si elles ont de nouveau des besoins puisque nous sommes \nencore en allocation illimitée. Mais le retrait sera beaucoup plus facile et \nnaturel dans le cas de la zone euro. \nEMMANUEL KESSLER \nUn dernier mot sur le Livret A. Standard \u0026 Poor’s, l’agence de notation, \nmaintient sa vision sur la solidité, la note des banques françaises mais trouve \nque le Livret A les pénalise. Est-ce que c’est votre sentiment ? \nCHRISTIAN NOYER \nD’abord d’un mot sur ce que dit Standard \u0026 Poor’s. Il y a un très bon aspect \nqui est de dire : la note individuelle des banques françaises a augmenté. \nDonc c’est reconnaître que la qualité de leurs fonds propres, la situation de \nsolvabilité, de liquidités, est bonne, s’est améliorée et c’est ce que je dis \ndepuis des mois. Donc je suis assez content que Standard \u0026 Poor’s le \nconfirme. Mais il est dit en même temps : les conditions générales sont un \npeu plus difficiles bien sûr, parce que la croissance est faible ou était en \npanne pendant un certain temps, donc ça veut dire moins de revenus ou de \ncroissance des revenus des banques. Ce qui, à mon avis d’ailleurs, est un \nargument à relativiser parce qu’elles font aussi des économies sur leurs \ncoûts, donc elles ne restent pas inactives… \nEMMANUEL KESSLER \nEt sur le Livret A donc… \n 6 \n \n \n \n \nCHRISTIAN NOYER \n… il dit que l’épargne réglementée, le Livret A, cela retire de la liquidité et \ncela pousse les taux à la hausse. Donc ce n’est pas bon pour l’économie et \nce n’est pas bon pour le système bancaire, ce n’est pas bon pour le \nfinancement de l’économie française… \nEMMANUEL KESSLER \nQu’est-ce que vous en pensez ? \nCHRISTIAN NOYER \nC’est un argument qu’on a toujours pris en considération et je l’ai expliqué à \nchaque fois que le taux du Livret A baissait parce que l’inflation baissait. J’ai \nexpliqué - et c’est parfois difficile à faire accepter - que c’était bon pour \nl’économie, bon pour le refinancement de l’économie et bon pour le \nrefinancement à travers le système bancaire.  Donc, je ne suis pas étonné \nque S\u0026P nous dise effectivement : attention, le Livret A, si on retire trop de \nliquidités de banques, cela fera moins de crédits et si on pousse les taux \nd’intérêt trop par rapport aux taux de marché, cela pénalise aussi le \nredémarrage de l’économie. \nEMMANUEL KESSLER \nEst-ce que ça veut dire qu’il faut s’attendre à une baisse du taux du Livret A \ncet été ? \nCHRISTIAN NOYER \nOn verra ce que seront les chiffres d’inflation mais logiquement, \neffectivement, on devrait avoir sans doute un nouveau mouvement. Mais on \nverra le moment venu, il est trop tôt pour en parler… \nEMMANUEL KESSLER \nUn nouveau mouvement à la baisse… on était à 1,75%... \nCHRISTIAN NOYER \nSauf si l’inflation remontait - ce que je ne souhaite pas parce que ça \nenlèverait du pouvoir d’achat aux Français - il faut s’attendre plutôt à aller \ndans cette direction… Regardez les taux de marché, les taux de marché sont \nplutôt entre 0 et 1%. Le taux au jour le jour est à 0,10, ou moins de 0,10. \nDonc on est dans un univers où clairement les taux sont très très bas et c’est \nun des atouts pour faire redémarrer l’économie française comme l’économie \nde la zone euro. Si la BCE s’est évertuée à baisser ses taux d’intérêt autant \nque possible, c’est pour faciliter le redémarrage de la croissance. \nEMMANUEL KESSLER \nMerci beaucoup Christian NOYER, gouverneur de la Banque de France, \nd’être venu sur le plateau de LCI.  \n \n \n","SECTION":"interviews"}