{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/2019.10.21-les-echos.pdf","AUTHOR":"François VILLEROY DE GALHAU","TITLE":"Les Echos : Pourquoi les taux d’intérêt bas vont durer","DATE":"21.10.2019","TEXT":" \n \n \n \nParis, 21 octobre 2019 \nInterview Les Echos : Pourquoi les taux d’intérêt bas vont durer  \n \nInterview de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr; +33 6 88 56 54 03).\nPage 1 sur 4 \n \nLes réunions du G20 Finances et du FMI, ce week-end, écartent-elles tout \nrisque de récession mondiale ? \nLe scénario central écarte effectivement la récession, mais constate un net \nrefroidissement de l\u0027activité économique mondiale. Il y a un an, la croissance pour \n2019 était attendue à 3,7 %, contre seulement 3 % aujourd\u0027hui. Le diagnostic \nconverge aussi sur la cause de ce refroidissement : c\u0027est l\u0027incertitude politique liée \naux tensions commerciales et au Brexit ; la première priorité est en conséquence de \nréduire cette incertitude. Ensuite, il faut mobiliser l\u0027ensemble des instruments de \nsoutien disponibles, dont la politique budgétaire en relais de la politique monétaire. \n \nLa politique monétaire peut donc encore être un levier d\u0027intervention ? \nLe FMI soutient explicitement les politiques monétaires accommodantes conduites \nau sein des économies avancées ; il estime leur effet positif à 0,5 % de croissance \nmondiale en 2019 comme en 2020 : c\u0027est significatif ! Mais si elles restent \nnécessaires, elles ne sont plus suffisantes. \n \nLe rapport du FMI montre que la croissance française est plus de deux fois \nsupérieure à celle de l\u0027Allemagne. À quoi l\u0027attribuez-vous ? \nLa France est moins exposée aux tensions commerciales actuelles. La croissance \nfrançaise, que la Banque de France prévoit à 1,3 % cette année comme l\u0027an \nprochain, bénéficie par ailleurs de deux moteurs, le pouvoir d\u0027achat et l\u0027emploi. Par \npersonne, la croissance du pouvoir d\u0027achat devrait être en moyenne cette année de \n2,3 %. Notre pays bénéficie en outre d\u0027une forte dynamique de création d\u0027emplois ; \nun million d\u0027emplois supplémentaires ont été créés en quatre ans, dont probablement \nplus de 250.000 en 2019 : c\u0027est significativement plus que ce que nous attendions \ninitialement. Il peut y avoir là les premiers fruits des réformes du marché du travail, et \nde la baisse du coût du travail dont le CICE. \n \nLa persistance de taux d\u0027intérêt négatif semble provoquer un endettement \nexcessif des États, des entreprises et des comportements dangereux de la part \nd\u0027investisseurs. Les banques centrales sont-elles allées trop loin ? Faut-il \ns\u0027inquiéter ? \nQuand il y a matière à un soutien de la demande, ce que révèle une inflation trop \nfaible comme actuellement, il faut garder des politiques monétaires actives. Et dans \nun environnement mondial de faible investissement et de forte épargne, les taux bas \nvont durer. Mais il faut d\u0027autant plus surveiller le niveau des risques dans le système \nfinancier. Le consensus international est d\u0027abord d\u0027appliquer strictement les règles de \nsécurité renforcées depuis la crise, dont Bâle 3 pour les banques. En France, nous \ntravaillons en outre au sein du Haut conseil de stabilité financière. Nous avons déjà \npris des mesures contre l\u0027endettement excessif des grandes entreprises, et nous \nsommes vigilants sur le crédit immobilier. À l\u0027échelle mondiale, le FMI appelle \nl\u0027attention notamment sur deux clignotants : les financements à fort levier accordés \nPage 2 sur 4 \n \naux entreprises les plus endettées ; et les fonds ou \u0027non banques\u0027, qui s\u0027orientent de \nplus en plus vers des investissements peu liquides. \n \nLes banques françaises sont donc aujourd\u0027hui bien armées pour faire face à \nune éventuelle nouvelle crise ? \nDepuis ces dix dernières années, elles ont considérablement renforcé leur solidité : \nleur capital, au regard de leurs engagements, a plus que doublé sur la période. Le \ndéfi est aujourd\u0027hui, comme pour les autres banques européennes, celui de leur \nprofitabilité. Je veux cependant écarter deux tentations : il ne peut s\u0027agir de retrouver \nles niveaux excessifs constatés avant l\u0027émergence de la crise. Et l\u0027insuffisante \nprofitabilité actuelle n\u0027est pas imputable exclusivement à la politique monétaire et à la \npersistance de taux d\u0027intérêt bas qui comprimerait leurs marges. Ceci d\u0027autant moins \nque, depuis septembre dernier, nous avons heureusement décidé dans \nl\u0027Eurosystème de neutraliser partiellement l\u0027effet du taux de -0,5 % pesant sur les \nréserves excédentaires des banques. Grâce à ce dispositif dit de \u0027tiering\u0027, le coût des \ntaux négatifs sera réduit chaque année de près de 3 milliards d\u0027euros pour les \nbanques européennes, dont plusieurs centaines de millions pour les établissements \nfrançais. \nLes vrais chantiers des banques sont doubles, et jumeaux : la digitalisation de leurs \nactivités, et la consolidation en Europe. Les banques françaises sont activement \nengagées dans leur transformation numérique. Mais si, dans la zone euro, nous \navions des établissements de plus grande taille et \u0027 inter Etats\u0027, à l\u0027instar des Etats-\nUnis, ceux-ci pourraient davantage investir dans les technologies, et mieux faire \ncirculer l\u0027épargne. \n \nLe président de la BCE, Mario Draghi, va laisser sa place à Christine Lagarde \ndébut novembre. Quel bilan faites-vous de sa présidence ? \nMario Draghi a été plus encore qu\u0027un grand président de la BCE : un grand serviteur \nde l\u0027Europe. Au-delà de telle ou telle discussion technique, la vue d\u0027ensemble est \nimpressionnante. Trois qualités me frappent : d\u0027abord un sens aigu des priorités \ncomme dans la crise de 2012 où il a sauvé l\u0027Euro par son fameux \u0027whatever it takes\u0027, \nou en 2015 lors de la crise grecque. Ensuite sa capacité d\u0027innovation : aujourd\u0027hui, la \nBCE est celle, parmi toutes les grandes banques centrales, qui a le plus large \néventail d\u0027instruments d\u0027intervention. Je salue enfin son courage : souvent critiqué, il \na su tenir fermement le cap. C\u0027est une grande chance pour la BCE d\u0027avoir eu des \nprésidents incarnant l\u0027unité européenne comme successivement Jean-Claude \nTrichet, Mario Draghi et demain Christine Lagarde. Aujourd\u0027hui 76 % des citoyens \neuropéens, dont 70 % des Francais, veulent conserver l\u0027euro : ce chiffre, le plus \nélevé depuis vingt ans, est le meilleur hommage à l\u0027action de Mario Draghi. \n \n \n \nPage 3 sur 4 \n \nL\u0027émergence des cryptomonnaies, en particulier la libra, suscite beaucoup de \ndébats. Les Banques centrales, et non les entreprises privées, doivent-elles \npiloter cette révolution monétaire numérique ? \nD\u0027abord une clarification : il s\u0027agit ici d\u0027actifs virtuels, et pas de monnaies même \u0027 \ncrypto\u0027. Ils n\u0027assurent pas les trois fonctions essentielles de la monnaie, à savoir une \nréserve de valeur, une unité de compte et un instrument de paiement. Nous vivons \ncependant une révolution des paiements grâce à l\u0027ère numérique : les innovations, \nbienvenues, émanent par nature même souvent d\u0027acteurs privés. La Banque de \nFrance de son côté a été l\u0027une des premières banques centrales à mettre en place \nune blockchain. \nMais pour que l\u0027innovation soit bénéfique à tous, les banques centrales sont \ndécidées à agir. D\u0027abord en définissant toutes les règles à respecter par ces \néventuels actifs virtuels, au-delà du seul projet Libra qui ne se fera peut-être pas. \nC\u0027est ce que le G7, sous présidence française, a réussi avec le lancement rapide \npuis l\u0027adoption jeudi dernier du rapport élaboré par Benoît Coeuré. Nous nous \nmobilisons aussi pour la nécessaire réforme des paiements transfrontaliers qui \nrestent trop chers et lents, en dehors de la zone euro. \n \nLa monnaie digitale serait-elle donc une chimère ? \nLes banques centrales - dont la Banque de France - ont commencé à réfléchir à une \n\u0027 monnaie digitale de banque centrale\u0027, en complément de l\u0027émission de billets papier \nqui est leur mission originelle. Mais son utilisation pose encore de nombreuses \nquestions : par exemple, cette monnaie électronique devrait-elle être \u0027de gros\u0027, \nréservée aux professionnels, ou \u0027 de détail \u0027, élargie aux particuliers ? Quelles en \nseraient les conséquences pour la stabilité du système financier et l\u0027économie ? Il \nfaut répondre sérieusement à ces questions préalablement au déploiement de ces \ninnovations, car il est essentiel d\u0027en assurer la sécurité pour les consommateurs. \nToute innovation qui diminuerait la confiance dans la monnaie serait vouée à l\u0027échec. \n \nRécemment, la Réserve fédérale est intervenue massivement sur le marché \nmonétaire pour calmer de fortes tensions. Est-ce le premier signe d\u0027une crise \nd\u0027ampleur à venir ? \nEn aucun cas. Les interventions de la Fed en septembre ont résulté de tensions \nponctuelles liées à des opérations du Trésor américain. Au-delà, il y a un réglage à \naffiner sur les besoins de liquidité des banques commerciales américaines. C\u0027est \npourquoi la Fed va réaugmenter son bilan en rachetant des titres du Trésor à court \nterme, mais ce n\u0027est en rien un retour du QE. Il faut noter que le marché monétaire \nde la zone euro fonctionne, lui, de façon très fluide. \n \n \n \nPage 4 sur 4 \n \nAu Royaume-Uni, Boris Johnson a échoué samedi à faire adopter l\u0027accord \nconclu avec l\u0027Union européenne. Quel peut être l\u0027impact de cette prolongation \nde l\u0027incertitude sur les entreprises et les banques ? \nL\u0027incertitude est aujourd\u0027hui le premier ennemi de la croissance, et le projet d\u0027accord \nconclu jeudi dernier était donc une bonne nouvelle. Je ne veux pas préjuger de la \nsuite des débats au Parlement britannique, mais dire juste deux convictions : les \nconséquences d\u0027un no deal seraient négatives pour tous, mais beaucoup plus pour \nl\u0027économie britannique que pour la nôtre. Et à la suite des dispositions que nous \navons prises avec le secteur financier français, celui-ci est maintenant préparé pour \ntous les scénarios. \n \nRichard Hiault  \n","SECTION":"interviews"}