{"URL":"https://web.archive.org/web/20130825122405if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/20100417-rumeur-du-monde-france_culture.pdf","AUTHOR":"Christian Noyer","TITLE":"Interview de Christian Noyer sur France Culture : « Où en est la crise ? »","DATE":"17.04.2010","TEXT":"FRANCE CULTURE \nLA RUMEUR DU MONDE – Le 17/04/2010 – 12 :45 :00  \nSujet :   « Où en est la crise ? » \nInvité : Christian NOYER, gouverneur de la Banque de France \n \nJEAN-MARIE COLOMBANI \nNous avons donc Christian NOYER, le gouverneur de la Banque de \nFrance avec nous, que je remercie vivement d’avoir accepté notre invitation, \npour parler de l’état de la crise et essayer de balayer un peu tous les sujets que \nl’on peut imaginer, de la Grèce en passant par le déficit grec, celui de la France, \nles différentes politiques pour en sortir. On va peut-être commencer par un état \nde la crise, parce qu’on ne sait plus trop si on est sorti de la crise, en train d’en \nsortir, ou bien si on est encore dans la crise. Ce que l’on voit en tout cas c’est \nun certain nombre d’analystes aux États-Unis qui expliquent que contrairement \naux prévisions, et notamment à certaines prévisions européennes, les États-\nUnis vont sortir plus vite de la crise, en tout cas sont en train de sortir plus vite \nde la crise qu’il n’était prévu. Et donc cette accélération, jointe à l’accélération \nmanifeste des pays asiatiques, laisse aussi, semble-t-il, l’Europe un peu en \narrière de la main. Donc l’Europe tarde-t-elle à sortir de la crise, si c’est le cas ? \nEt la France, dans l’Europe, est-elle bien ou moins bien placée ? On va peut-\nêtre commencer par l’idée de sortie ou non de crise, Christian NOYER, où en \nsommes-nous exactement, si tant est que l’on puisse le savoir ou le mesurer \naujourd’hui ? \nCHRISTIAN NOYER \nC’est évidemment assez difficile de porter un diagnostic exact. La \nbeauté du métier d’économiste ou de prévisionniste, c’est de vivre dans un \nmonde incertain et donc de devoir faire des hypothèses. Mais ce qu’on voit \naujourd’hui, en gros on peut dire la chose suivante : l’Europe est sortie de la \nrécession, l’ensemble du monde est sorti de la récession. L’Europe, \nglobalement, est sortie de la récession, la France s’en est assez bien tirée. Je \nvous rappelle que l’année dernière nous avons eu en moyenne sur l’année une \nrécession en France de 2,2 %. Elle était en moyenne, dans la zone euro, de \n4 % et elle était supérieure à ce chiffre, près de 5 % en Allemagne, en Italie un \npeu plus de 5 %, en Espagne 3,6 %. Je cite ces chiffres simplement pour dire \nque la France au total, même si la performance est évidemment la plus \nmauvaise depuis des décennies, ne s’en est pas trop mal tirée. Et sur la sortie \nde crise, nous avons eu une sortie de récession en milieu d’année dernière, \nalors que certains pays ont encore stagné, voire été en légère baisse en fin \nd’année. C’était le cas en Italie ou en Espagne par exemple, l’Allemagne était \nen croissance nulle au 4e trimestre. Nous-mêmes avons eu une reprise assez \nsubstantielle au 4e trimestre, on avait 0,6 % sur les trois mois. Voilà. Donc le \ndiagnostic est que nous sommes sortis de la récession et nous sommes \nmaintenant dans la période de remontée, à nouveau de croissance. Pourquoi \nest-ce que nous disons qu’il faut être prudent et que cette croissance est \nfragile ? Parce que les moteurs qui sont derrière cette croissance ne sont pas \nencore en pleine accélération. Quels sont ces moteurs ? Il y a l’investissement. \nL’investissement des entreprises est fragile ou encore faible, parce que les \nentreprises ont des capacités de production excédentaires et donc elles \nessayent déjà de faire remonter le taux d’utilisation de ces capacités avant \nd’investir à nouveau. Alors bien sûr il y a des investissements, il y aura des \ninvestissements, parce que certains de ces équipements deviennent obsolètes, \nil faut les renouveler, il faut s’adapter à une demande de produits qui changent. \nMais malgré tout nous sommes encore avec un investissement très fragile. Du \ncôté de la consommation, on voit bien que la montée du chômage, qui suit avec \nretard l’évolution de la croissance économique ou du ralentissement et de la \nrécession, la montée du chômage pèse encore dans les mois que nous vivons. \nEt face à cette situation objective, à l’inquiétude d’un certain nombre de \nménages, la consommation n’est pas aussi dynamique que nous espérons \nqu’elle le deviendra progressivement au cours de cette année. Et quant au \ncommerce international, il est reparti mais malgré tout la situation dans un \ncertain nombre d’autres pays, notamment en Europe, qui est notre premier \nmarché, pas seulement la zone euro, mais le Royaume-Uni également est un \npays où l’économie est encore très fragile, donc l’exportation n’est pas aussi \ndynamique que si nous étions entourés de pays qui consommaient à tout va. \nVoilà pourquoi la plupart des économistes considèrent que cette année est une \nannée de redressement de la croissance encore assez fragile, inégal \nprobablement de mois en mois, ou de trimestre en trimestre, et avec encore \nbeaucoup d’incertitudes. C’est la raison pour laquelle il faut à la fois être très \nattentif à ce qui se passe, être prêt à réagir s’il y a des développements \nimprévus. Et en même temps il faut travailler à renforcer le potentiel de \ncroissance, renforcer notre capacité de croissance après la crise. \nJEAN-CLAUDE CASANOVA \nJe partage tout à fait votre sentiment. La question que je voudrais vous \nposer, c’est l’environnement plus global. C’est-à-dire qu’on a le sentiment d’une \nreprise américaine plus forte, comme l’indique Jean-Marie, et que ce qu’on \nappelle les pays émergents – bientôt il faudra changer de terme d’ailleurs, \ndisons la Chine, l’Inde, l’Amérique Latine, etc., notamment la Chine, ont une \ncroissance forte maintenue. Mais comment voyez-vous l’environnement \nmondial ? On voit les prix des matières premières remonter, ce qui est plutôt le \nsigne d’une reprise, l’ensemble des bourses dans le monde sont plutôt à la \nreprise. Donc c’est comme si le système mondial envisageait une reprise de \nl’économie mondiale. Mais qu’est-ce que vous pensez de cet environnement \ndans lequel il y a quand même des points troublants. Le Japon est dans une \nlangueur un peu étrange, avec un endettement égal à la Grèce, si j’ose dire, \nmais une capacité de le financer supérieure. Et puis on parle de réévaluation \nchinoise, etc. Comment voyez-vous l’environnement mondial ? \nCHRISTIAN NOYER \nJe suis tout à fait d’accord avec votre analyse, je crois que ça répond à \ndes caractéristiques différentes des pays ou groupes de pays que vous avez \névoqués. Si on prend les États-Unis, d’abord, nous avons aux États-Unis une \néconomie qui est très flexible. Cela veut dire que pendant la phase de \nrécession, le chômage a augmenté massivement très vite. Les entreprises \najustent leurs effectifs très rapidement et donc l’économie américaine a plongé, \nelle a vraiment eu une récession assez brève mais forte. Et puis lorsque \nl’économie se redresse, et elle s’est redressée sous l’effet à la fois des \ndépenses publiques, du plan de relance, et puis sous l’effet d’un restockage, les \nentreprises avaient déstocké très fortement et se sont mises à restocker. Et \ndonc les entreprises réembauchent aussi rapidement qu’elles ont débauché, si \non peut dire, ou qu’elles ont réduit leurs effectifs. Donc on a des variations qui \nsont plus fortes, plus rapides en tout cas que ce que l’on connaît en Europe. Et \nc’est comme cela qu’on voit un marché de l’emploi aux États-Unis qui est déjà \nen train de se redresser, même si c’est encore limité. Mais tant mieux pour \nnous, puisque les États-Unis c’est quand même 15 % de nos débouchés à \nl’exportation. Je parle de la zone euro en général, donc c’est un client très \nimportant, le premier client en dehors d’Europe. Mais soyons prudents parce \nque le restockage ne se poursuivra pas indéfiniment, les aides publiques ou \nplutôt le plan de relance public va venir à sa fin, comme partout. Et nous savons \nque les États-Unis sont un pays qui consommait trop par rapport à sa \nproduction, c’était une des origines des grands déséquilibres mondiaux, qui ne \nsont pas sans lien avec la crise économique que nous avons vécue. Et donc la \nremontée du taux d’épargne des ménages que nous avons vue aux États-Unis, \nlogiquement pourrait et devrait se poursuivre. Donc je ne suis pas certain que \nles États-Unis soient le principal moteur de la croissance dans les années qui \nviennent. Les pays émergents ont bien résisté, c’est vrai. Ils sont en train d’avoir \nune croissance un peu plus autonome, je veux dire moins dépendante des \nmarchés occidentaux. C’est une bonne chose pour nous, parce qu’au fond ils se \nreposaient trop sur la croissance des exportations vers l’Europe et vers les \nÉtats-Unis. Nous avons besoin, maintenant que ces économies, la Chine, l’Inde \net quelques autres, ont atteint un degré de taille et de maturité plus important, \nqu’ils soient eux aussi des moteurs de la demande mondiale, c’est-à-dire que le \nconsommateur chinois, par exemple, consomme plus. Aujourd’hui il épargne la \nmoitié de son revenu, il faut qu’il épargne moins si on veut que la Chine soit un \ndes moteurs qui tire la croissance mondiale, qu’il ne se contente pas de \nbénéficier de la demande d’importations de l’Europe et des États-Unis. Et donc \nnous sommes dans un monde qui connaît des grandes transformations. Je ne \ncrois pas qu’il faille dire que l’Europe est nécessairement plus mal partie à \nmoyen terme que les autres zones, mais nous avons besoin, certainement, de \ntravailler sur la dynamique de croissance à la sortie de la crise, parce que celle-\nci a été affaiblie sans doute par la période de récession que nous avons \nconnue. \nJEAN-MARIE COLOMBANI \nOn va revenir sur cette notion de dynamique de croissance. Mais on voit \nbien que la problématique ailleurs, comme en France d’ailleurs, était de savoir \ns’il était temps de se tourner vers les déficits, et donc vers des politiques qui \ntendraient à nous ramener à nos grands équilibres ou en tout cas à respecter \nles grands équilibres et donc les déficits, les contenir dans des limites \nraisonnables, ou bien – et c’était un peu le point de vue défendu par le FMI – s’il \nfallait au contraire rester extrêmement prudent compte tenu de l’incertitude dans \nlaquelle sont nos économies de nos différents pays, et ne pas baisser la garde, \ndonc ne pas s’engager trop tôt dans des politiques plus restrictives. Parce que \nqui dit réduction des déficits dit aussi restrictions notamment en matière de \npouvoir d’achat. Alors comment pensez-vous que ce débat puisse être abordé \naujourd’hui ? \nCHRISTIAN NOYER \nJe pense qu’il était naturel et incontournable que les États prennent le \nrelais d’une demande soudainement défaillante, pour empêcher les économies \nde sombrer et de s’effondrer et la demande de reculer très fortement. Donc \nl’action des États était bienvenue, elle a été forte, elle a été rapide. Ce qui était \nimportant, c’était d’avoir des actions à déboursement rapide pour enrayer et \nretourner la dynamique économique. Ça a fonctionné puisque nous sommes \npassés d’une récession à une zone de croissance. Maintenant je crois qu’il en \nfaut pas aller trop loin dans cette idée keynésienne, que je ne renie pas en tant \nque telle, mais on voit bien que si les États prenaient leur rôle de demandeur en \ndernier ressort et maintenaient des déficits budgétaires importants tant qu’on \nn’aurait pas atteint un niveau de croissance satisfaisant, on construirait en \nréalité une dette absolument ingérable. Or, il faut bien avoir en tête qu’il y a un \nlien très fort entre la dynamique d’équilibre des finances publiques, équilibre ou \ndéséquilibre, et la dynamique de la dette, d’une part. Et d’autre part, le \ncomportement des autres agents économiques. C’est-à-dire que c’est une \nillusion de penser que parce que l’État s’endetterait, ou plus exactement l’État \ns’endettant, ayant des déficits, les entreprises, les ménages, ne changeraient \nrien à leur comportement. Il est évident que les entreprises, comme les \nménages, vont se dire : si l’État accumule des déficits et s’il n’y a pas de plan \nclair pour revenir à l’équilibre, tôt ou tard nous aurons des impôts \nsupplémentaires à payer. Et donc ça veut dire que les ménages vont se \npréparer à ce qu’ils estiment une hausse inévitable des impôts, peut-être pas \ntout de suite mais dans cinq ans, dans dix ans. Et donc ils vont changer leur \ncomportement, c’est-à-dire augmenter leur taux d’épargne. Baisser leur \nconsommation. Donc plus l’État dépensera, moins les ménages dépenseront, \nou moins les entreprises investiront et plus le taux de croissance reculera. C’est \nun phénomène qu’on connaît bien, qu’on appelle « ricardien » chez les \néconomistes et qui effectivement a été observé, notamment dans des pays \ncomme l’Allemagne ou la France. \nJEAN-CLAUDE CASANOVA \nIl faudrait s’interroger pour savoir pourquoi, en mettant des guillemets, \nce keynésianisme de poche, si j’ose dire, devient l’argument naturel. C’est-à-\ndire quelle étrange idée de penser qu’il suffirait d’accroître les déficits pour avoir \ndes taux de croissance. Autrement dit, il y a un non sequiture absolu, la \ncroissance repose sur la quantité de travail, la quantité de capital et la \nproductivité. Et je ne vois pas quelle relation logique il peut y avoir entre le \ndéficit des finances publiques, qui est peut-être un moyen à court terme pour \nrésoudre un problème, qui est certainement un moyen à court terme de \nrésoudre le problème, et ce lent effort de croissance qui a comme \ncaractéristique, dans les économies européennes, de reposer sur la notion de \ncompétitivité. Et là aussi les mots sont dangereux. Parce que le mot \n« compétitivité » est un mot très abstrait et les gens ont le sentiment qu’on leur \noppose quelque chose d’un peu insaisissable qui dissimule l’intérêt des \nentreprises. La compétitivité, ça veut tout simplement dire qu’on fabrique des \nproduits qui sont achetés. Qui sont achetés en raison de leur qualité et en \nraison du fait que leur prix est plus bas que le prix des autres. Autrement dit être \ncompétitif consiste à procurer des revenus à ceux qui produisent. Donc \nlogiquement l’opinion publique devrait être favorable à la compétitivité, puisque \nla compétitivité c’est l’accroissement des revenus. Mais mystérieusement, en \nFrance quand on dit compétitivité, les visages se figent et croient qu’on parle \ndans l’intérêt des entreprises, alors que l’on parle dans l’intérêt des salariés et \ndes consommateurs. Donc là il y a une espèce de mystère du vocabulaire qui \ntrouble la réflexion économique et la réflexion raisonnable. Mais la question que \nje voudrais vous poser, dans la perspective de ce que vous indiquiez, c’est \nmalgré tout ce poids énorme des dettes publiques, quand on le regarde \nmondialement. C’est-à-dire que l’Angleterre se trouve à un niveau très élevé, ils \ndoivent avoir un déficit des finances publiques qui doit être autour de 10 ou \n11 %... \nJEAN-MARIE COLOMBANI \nPlutôt 11 que 10, oui. \nJEAN-CLAUDE CASANOVA \nLe Japon est à 150 % du PNB d’aide publique, etc. Malgré tout, la dette \npublique ça veut dire qu’on est obligé de la rembourser, qu’on paye des intérêts, \ndonc il y a une pression. Quel est le taux de croissance, au fond, qui permettrait \nd’alléger cette espèce de fardeau mondial qui s’est brusquement accru ? \nCombien de temps va-t-on mettre pour payer ce poids ? \nCHRISTIAN NOYER \nJe suis mille fois d’accord avec votre analyse et je vais essayer de \nrépondre à votre question, qui n’est pas facile, peut-être plus en terme qualitatif \nqu’en terme chiffré précis, d’ailleurs. Ce que j’aime beaucoup dans la façon dont \nvous posez la question, c’est que la dette pèsera d’autant plus que nous \nsaurons moins bien réduire rapidement les déficits. Les déficits, on peut y \nrevenir d’ailleurs, de toutes formes, ce n’est pas seulement le déficit budgétaire, \nc’est le déficit des régimes sociaux. Et c’est la raison pour laquelle, par \nexemple, la réforme des retraites est absolument capitale. Parce qu’on voit bien \nque le déficit tenait du fait de l’allongement de la vie. L’allongement de la vie, \nc’est bien pour ceux qui en bénéficient, mais cela suppose un équilibre du \nrégime de retraite un peu différent, il faut qu’on travaille un peu plus longtemps \npour financer une retraite qui sera un peu plus longue à cause de l’allongement \nde la durée de vie. Et donc c’est quelque chose qui est totalement \nincontournable, sauf à décider qu’on veut baisser les retraites, ce qui n’est le \nsouhait de personne. Donc il est évident que c’est une réforme qui est à la fois \nnécessaire à revoir régulièrement en fonction de l’évolution de la durée de la \nvie, de l’espérance de vie, et puis qui est urgente parce qu’il en faut pas laisser \ns’accumuler les déficits. Et par parenthèse d’ailleurs, je pense que les déficits \ndans les régimes de retraite sont une des raisons principales de l’accumulation \nde l’épargne, de la baisse de la consommation et de la baisse de la demande, \ndonc de la baisse de la croissance, la baisse des revenus. Bref, c’est un \nenchaînement très négatif dont il faut sortir le plus vite possible. Mais sur votre \nquestion, je retiens qu’en effet il y a deux façons de jouer sur la dette, pour en \nlimiter le poids et la réduire. L’une qui est de réduire très vite les déficits, et ça \non peut jouer notamment sur la dépense publique. Je pense qu’en France on a \ndes marges de manœuvre, parce que nous avons le taux de dépenses \npubliques le plus élevé de l’Union européenne. Et donc il est peu probable \nqu’on soit incapable de trouver des zones d’économie. Il faut qu’on fasse un \nréexamen systématique de tous nos chapitres de dépenses. Et puis d’un autre \ncôté il y a le taux de croissance qui est évidemment très important. Et puisque \nvous m’en donnez l’occasion, je voudrais dire trois mots sur le taux de \ncroissance. La crainte que l’on peut avoir, dans tous les pays d’ailleurs, à la \nsortie de la crise, c’est que notre taux de croissance potentiel sur l’évolution \nnaturelle moyenne de croissance de notre économie se soit affaibli. Pourquoi ? \nParce que pendant la période de crise, les entreprises ont moins investi, donc \nen renouvelant moins leur stock de capital elles n’ont pas fait les gains de \nproductivité qu’elles auraient fait en temps normal. Notre capital humain, si j’ose \nutiliser cette expression, à cause de la montée du chômage, s’est un peu \naffaibli, les gens sont sortis du poste de travail, donc ont besoin, pour pouvoir \nêtre réemployés éventuellement d’être mis à niveau en terme de formation ou \nd’être formés dans des métiers un peu différents, les secteurs d’activité ont pu \nchanger légèrement, en tout cas le poids de leur importance respective, qui \ncorrespond à la demande des consommateurs, a pu se modifier un peu. Donc il \ny a un effort d’investissement des entreprises à promouvoir, de formation des \npersonnes à assurer, de mise à niveau. Il faut également faire un effort sur \nl’innovation, très souvent la recherche est une des premières sacrifiées quand \nles entreprises sont en situation tendue. Donc tous les mécanismes qui \nencouragent une recherche des entreprises qui soit accélérée sont utiles pour \nremonter le taux de croissance. Et enfin, je dirai qu’il faut probablement qu’on \ns’interroge sur les politiques de concurrence qui permettent le développement \nde nouvelles activités, l’entrée de nouveaux acteurs sur les marchés, bref le \ndéveloppement d’une activité un peu plus bouillonnante du développement des \ninitiatives. Tout ça, ce sont ce qu’on appelle parfois un peu pompeusement les \nréformes structurelles. Ce sont des choses très simples, qui visent à accroître \nnotre capacité de croissance. Si on croît plus vite, la dette en termes relatifs se \nréduit plus rapidement et devient beaucoup plus soutenable. Et c’est pourquoi je \ncrois que c’est le moment précisément, même si la situation paraît difficile, le \nniveau de chômage est bien sûr trop élevé, mais c’est le moment où, à cause \nde cela précisément, il faut être capable de faire des réformes un peu \ncourageuses. \nJEAN-CLAUDE CASANOVA \nEt cette phrase étrange du Fonds monétaire : « à quand une  inflation \nsalutaire », quelle est votre réaction ? \nCHRISTIAN NOYER \nC’est une phrase de chercheur que je trouve… \nJEAN-MARIE COLOMBANI \nC’est le professer BLANCHARD, qui est un des conseillers du FMI. \nCHRISTIAN NOYER \nIl l’a écrite dans un article qui se voulait un article de réflexion et de \nrecherche fondamental et pas un article de politique au sens de politique du \nFonds monétaire international. Ceci étant, moi je la trouve très regrettable. Je \npense que c’est une erreur tragique d’imaginer, fut-ce un instant, qu’avec plus \nd’inflation on aurait plus de croissance et qu’on réduirait le niveau de dette \nfacilement. On sait bien que dès que l’inflation sort de l’engagement de long \nterme des banques centrales, et c’est vrai aussi bien aux États-Unis qu’en \nEurope et dans la plupart des pays du monde qui ont adopté cette politique très \nrigoureuse de stabilité des prix, donc d’un maximum d’inflation en moyenne sur \nla longue période, à ce moment-là on décrédibilise la politique monétaire, on fait \nmonter – c’est le résultat immédiat – les taux d’intérêt à long terme. Plus que \nl’inflation anticipée puisque les investisseurs, très logiquement, se disent : si \nvous êtes passé de 2 à 4, pourquoi pas à 6 demain. Donc je ne vais pas \ndemander des taux d’intérêt en fonction de 4 % mais en fonction d’un risque \nd’inflation à 6, à 8, à 10. Ça devient n’importe quoi. Et donc, rendant le capital \nbeaucoup plus cher, vous réduisez considérablement les opportunités \nd’investissement, la possibilité d’emprunter pour la consommation. Donc le taux \nde croissance s’effondre. Donc en réalité la montée de l’inflation fait s’effondrer \nle taux de croissance, la seule perspective de cela, la seule idée de cela fait \ns’effondrer le taux de croissance. Et si le taux de croissance s’effondre, la dette \nremonte, en pourcentage du PIB. Donc tout cela est un raisonnement qui n’a \naucun sens. \nJEAN-CLAUDE CASANOVA \nOn a dit de la crise qu’elle devrait inciter les économistes à faire \ndavantage d’histoire. Et en l’occurrence c’est particulièrement vrai sur cet \nexemple. Parce qu’au fond le schéma qui est à l’arrière-plan de cette phrase, \nc’est : l’inflation qui a suivi les endettements de l’après-guerre a été bénéfique. \nMais ce qu’oublie de dire l’auteur, c’est que l’inflation qui a suivi les \nendettements d’après-guerre a été suivi des chômages et des ralentissements \nde l’après-guerre. Autrement dit que les taux de chômage ont payé les taux \nd’inflation. Et donc la séquence historique complète c’est : endettement, taux \nd’inflation, croissance, taux de chômage. Et le prix du chômage compense très \nlargement les gains de croissance qu’on aurait gagnés par l’inflation. Donc il \nfaut renvoyer je crois mon éminent collègue, le professeur BLANCHARD, à \nl’étude de l’histoire qui lui fera certainement du bien. \nJEAN-MARIE COLOMBANI \nEn tout cas c’est un problème politique extrêmement difficile. Parce \nqu’une partie de l’opinion est sans doute convaincue aujourd’hui qu’il y a eu \nbeaucoup de réformes, certes, mais lui reparler de réforme aujourd’hui dans un \nsens évidemment plus restrictif, ça va être très difficile. Surtout que là le mot \nréforme signifierait effort, voire sacrifice. Et d’autre part on a constaté que la \nFrance résistait mieux à la crise parce qu’elle était au fond dotée de systèmes \nsociaux, appelons-les comme ça, plus développés qu’ailleurs, qui étaient autant \nd’amortisseurs. Et donc ce sont peut-être ces amortisseurs qui du coup seraient \nremis en cause par ces réformes. Alors certes pour sortir plus vite de la crise \nmais à tout prendre est-ce que l’opinion ne préfèrera pas le statu quo aux efforts \nqu’il faudrait consentir, Christian NOYER, même si je sais bien que ces \nquestions politiques sortent de votre… \nCHRISTIAN NOYER \nBien entendu ce n’est pas ma responsabilité de rentrer dans le détail des \nmécanismes qui doivent être choisis. Mais je voudrais peut-être prendre un \nexemple ou deux pour plaider que des réformes me paraissent possibles sans \nmettre en cause ni l’équilibre économique global, ni le consensus social sur \nlequel nous vivons et qui est important. Ces politiques de filets de sécurité \nsociale sont très importantes, elles ont joué leur rôle pendant la crise et il ne \ns’agit pas de les remettre en question, globalement. Mais quand on regarde où \nplacer l’effort public, il me semble que placer l’effort public sous forme par \nexemple de mécanismes qui incitent les entreprises à faire de la recherche et \ndéveloppement, à investir – on a des mécanismes de ce type – c’est assurer la \ncréation des emplois de demain, la compétitivité des entreprises, comme vous \nle disiez tout à l’heure, monsieur CASANOVA, ça veut dire purement et \nsimplement les revenus qui sont distribués aux ménages et l’emploi qui sera \nassuré aux ménages, y compris les jeunes générations qui arrivent sur le \nmarché du travail. Et donc c’est plus important, me semble-t-il, du point de vue \ndu bien-être social global que tel ou tel détail de mécanisme de soutien qui n’est \npas ciblé sur la croissance. Donc je crois qu’en faisant une révision générale de \nl’utilité de tous les mécanismes, on peut, sans remettre en cause le principe \ngénéral d’un filet de protection sociale, faire des économies dans beaucoup \nd’endroits et diriger ces économies vers ce qui assure une remontée du taux de \ncroissance et finalement augmentera assez vite le bien-être social de \nl’ensemble du pays. Et c’est vrai partout, bien sûr. \nJEAN-MARIE COLOMBANI \nLe gouverneur de la Banque de France que vous êtes a dû regarder \navec peut-être plus d’inquiétude que nous, que les citoyens, ce qui se passait \ndans l’Union européenne, et notamment en Grèce. Avec une crise qui était très \nparadoxale parce que lorsque le système bancaire privé a été menacé, les \nÉtats se sont coalisés très vite, ont réagi très vite, ont répondu avec des \ninjections massives, voire parfois, comme en Grande-Bretagne, des quasi \nnationalisations. Et lorsque la crise, et ça c’était au point de départ crise \naméricaine, exporter, etc. Et quand la crise est devenue publique, et c’est là que \nl’Europe a été concernée au premier chef, on a observé, pas une paralysie mais \nen tout cas une très grande lenteur de la part des mêmes États, et notamment \ndes nôtres, au sein de l’Union européenne, à y répondre. Alors comment voyez-\nvous la situation aujourd’hui ? D’abord il y a une réponse maintenant, enfin elle \na été calibrée, si j’ose dire, donc est-ce que vous la jugez pertinente au regard \nde ce qu’est la situation de la Grèce ? Et que faudrait-il faire pour que l’Europe \nse dote d’instruments qui lui évitent justement de traverser des périodes \nd’incertitude comme celles que nous traversons lorsqu’un pays est en risque \nd’être défaillant ? \nCHRISTIAN NOYER \nD’abord, si vous le permettez, un petit rappel historique sur l’Europe. \nCertes nous savons tous que l’Europe a des mécanismes compliqués de \ngouvernance, que c’est une construction très originale, qui n’a pas encore \natteint probablement son état de fonctionnement parfait, je ne sais pas si elle \nl’atteindra à horizon rapproché, d’ailleurs. Mais c’est quand même une \ninstitution, si j’ose dire, qui fonctionne assez bien. Un simple rappel. Lorsque les \nÉtats du monde entier ont été confrontés à la crise dans le secteur bancaire et \nfinancier et que les États ont décidé de réagir, en disant  on ne va pas laisser \ntomber les banques, on a vu ce que ça donnait avec LEHMANN BROTHERS, il \nfaut stabiliser l’ensemble du système parce que c’est toutes nos économies qui \nen dépendent. Eh bien aux États-Unis ça a été très compliqué, le dispositif \ninstitutionnel américain, avant que l’administration et le congrès se mettent \nd’accord sur les plans de soutien à l’activité, ça a duré un certain temps et ça a \nété compliqué. En Europe, nous avions 27 gouvernements, 27 Parlements, et \nune décision qui a été prise qu’aucune banque ne ferait faillite. Les 27 \ngouvernements ont préparé un plan suivant les lignes directrices qui avaient été \nagréées en Europe, les 27 parlements les ont votées et nous n’avons eu \naucune défaillance. Tout cela a été géré. Donc l’Europe ne marche pas toujours \nsi mal. Maintenant j’en viens à votre question directement, le risque souverain. \nLà aussi, les marchés ont été, comme dans beaucoup de secteurs, un peu \naveugles ces dernières années, avant la crise, ils ont eu tendance à négliger les \ndifférences de signatures et à considérer qu’au fond tous les pays développés \nse valaient plus ou moins, il n’y avait pas beaucoup de différence entre les pays \neuropéens, quel que soit leur niveau de déficit, quelle que soit leur efficacité \néconomique et ils n’ont absolument pas regardé un élément sur lequel, nous \nbanquiers centraux, nous attirions l’attention très régulièrement de tous les \ngouvernements, c’est le fait qu’on ne peut pas vivre dans une union monétaire \navec un engagement très ferme de la Banque Centrale Unique, la BCE, qui \nvous dit : « je vais maintenir, comme mon mandat me le prescrit, la stabilité des \nprix à un taux d’inflation proche de 2 % », et avoir des pays où les coûts de \nproduction dérapent de 5, 6, 7 % tous les ans. C’est absolument impossible. \nLes pays qui faisaient cela se mettaient en risque très fort. Et donc \nnaturellement à un certain moment, comme toujours, d’une façon brutale, les \nmarchés se réveillent et font des réajustements de positions qui sont souvent \nexcessives dans l’autre sens. Mais c’est un réveil qui est peut-être salutaire, qui \nrappelle aux responsables politiques des différents pays de la zone euro, \ncomme d’ailleurs c’est vrai pour l’ensemble du monde, que les finances \npubliques ne doivent pas être constamment en déséquilibre fort, il faut viser une \ndette publique stable, à un niveau acceptable et il faut viser non pas quand on \nse prescrit à soi-même une règle de 3 %, 2,99 dans les meilleures années, mais \nil faut viser l’équilibre, ou à peu près l’équilibre en période normale et n’avoir \nque la marge de 3 % quand les années sont très difficiles et la croissance très \nfaible. Donc je crois que ça rappellera les règles de fonctionnement budgétaire. \nEt de la même façon, il faut surveiller attentivement ces coûts de production et \nne pas déraper par rapport à ce qu’est l’inflation, c’est-à-dire que les revenus au \nfond doivent augmenter comme l’inflation anticipée, ce qui est la cible de la \nBCE, plus les gains de productivité qu’on fait. Et on redistribue les gains de \nproductivité, alors là en fonction des choix politiques entre les différentes \ncatégories de la population. Là il y a une marge politique. Mais on ne peut pas \nartificiellement se distribuer des gains de productivité qu’on ne fait pas. Parce \nque sinon on perd sa compétitivité et, comme vous le disiez tout à l’heure, \nquand on perd sa compétitivité, on perd très vite ses emplois, sa production, et \non perd tous ses revenus. Maintenant je viens à la Grèce, le cœur de votre \nquestion. Est-ce que le plan qui a été adopté est crédible ? Je réponds : à mes \nyeux oui, totalement. D’abord, le plus important, ce que la Grèce a décidé est \ncrédible. Je rappelle qu’après des hésitations sur les mesures précises à \nprendre et à la suite d’une analyse qui a été faite par la Commission \neuropéenne avec l’appui technique du FMI et de la BCE, la Grèce a décidé un \nplan de réduction de son déficit budgétaire en 2010, qui lui permette d’atteindre \navec sécurité la cible qui est dans son programme de réduction des déficits, \nqu’on appelle les programmes de convergence en Europe, et les mesures qui \nont été prises sont crédibles. Alors j’en cite quand même deux ou trois au \npassage : la Grèce a décidé de réduire les salaires de la fonction publique de \n10 %. C’est quand même une mesure qui n’est pas tout à fait anodine. Ça \ndonne une idée de ce que l’on peut faire quand on est vraiment le couteau sous \nla gorge, ou ce qu’on doit faire, d’ailleurs, à ce moment-là. La Grèce a \naugmenté un certain nombre d’impôts, dont notamment la TVA, elle a réduit \nd’autres dépenses. Bref, elle a un plan budgétaire très rigoureux, qui est destiné \nà rétablir les choses. Le FMI travaille avec la Commission aujourd’hui et les \nautorités grecques à ce que devraient être des mesures d’application pour les \ndeux années suivantes. Nous verrons bien ce que tout cela donnera mais les \ndécisions qui ont été prises et qui ont été votées en quelques jours par le \nParlement grec, sont des décisions à mon avis très rigoureuses mais aussi \ntotalement crédibles. Qui crédibilisent le plan de réduction du déficit et de retour \nvers l’équilibre de la Grèce. Deuxièmement, ce qui a été décidé par les autres \nÉtats de la zone euro est extrêmement fort. C’est un plan qui dit clairement aux \nmarchés : si vous ne financez pas la Grèce, nous financerons à votre place. \nPuisqu’en réalité, quand on additionne les montants qui sont mis sur la table par \nles différents gouvernements de la zone euro et les montants qu’on peut \nespérer attendre du FMI, les besoins grecs, à la fois nouveaux et de \nrefinancement de la dette ancienne, seraient cette année entièrement couverts, \nou sur couverts. Donc ça veut dire que ça crédibilise totalement le financement \nde la Grèce. Et il est clair que les marchés, qui ont commencé à prendre ça en \ncompte, vont, dans les jours et les semaines qui viennent, à mon avis le prendre \nde plus en plus en compte. Donc nous avons au total un dispositif très crédible \net qui montre en même temps comment la zone euro peut être solidaire. Mais \nsolidarité ne veut pas dire qu’on laissera les gens faire n’importe quoi. Au \ncontraire, il apparaît clairement aujourd’hui que le fonctionnement du pacte de \nstabilité et de croissance, que certains ont beaucoup critiqué dans le passé, au \nfond a été trop lâche. Et qu’on n’a pas été assez rigoureux dans la surveillance \nréciproque qu’on effectue les uns vis-à-vis des autres pour mener une politique \nbudgétaire sérieuse, qui respecte les principes économiques fondamentaux qui \nveuillent qu’on ne dépense pas indéfiniment beaucoup plus que ce qu’on \ngagne. \nJEAN-CLAUDE CASANOVA \nJe crois qu’il n’y a rien à ajouter à ce que vient de dire le gouverneur. \nPuisse-t-il être entendu. \nJEAN-MARIE COLOMBANI \nEn tout cas il a été entendu en Grèce, c’est déjà pas mal. \nJEAN-CLAUDE CASANOVA \nMais ce sera une situation difficile pour le gouvernement grec et je \ntrouve que maintenant il faut que les autres pays européens soient attentifs aux \ndifficultés de la Grèce, politiquement. Parce qu’économiquement la situation est \néclaircie. \nJEAN-MARIE COLOMBANI \nLa question était aussi de savoir s’il y avait contagion possible, puisque \nl’idée était aussi que les fonds spéculatifs, qui avaient attaqué la Grèce, \nattaqueraient aussitôt après l’Espagne, le Portugal, voire l’Italie. Alors est-ce \nque ça a encore une part de crédibilité, cette menace, ou est-ce qu’elle s’est \néloignée, ou est-ce qu’elle est en train de s’éloigner ? \nCHRISTIAN NOYER \nJe pense qu’en effet cette éventualité est très éloignée. Je dirai pour \ndeux raisons. D’abord parce qu’avec le cas grec on a clairement démontré \nqu’on savait traiter des situations très difficiles. Je rappelle au passage \nd’ailleurs, qu’il y a un autre pays qui était confronté à des difficultés très \ngrandes, qui est l’Irlande. L’Irlande a traité d’emblée ces problèmes sans laisser \nl’inquiétude se développer dans les marchés, en prenant des mesures qui sont \nassez semblables, finalement, l’Irlande a baissé aussi ses salaires dans le \nsecteur public de 10 à 15 %, elle a augmenté certains impôts, elle a fait des \ncoupes dans d’autres types de dépenses. Et au fond elle a été très vite \ntotalement crédible vis-à-vis des marchés, elle a démontré qu’elle savait faire et \nqu’elle avait la capacité, à la fois technique et politique, de faire, et ça a suffi. \nDonc je pense que maintenant on sait bien comment les crises peuvent être \ntraitées, et traitées bien. Et le plan de soutien financier montre en même temps \nque la solidarité est prête à jouer si c’était nécessaire. Mais je dirai en plus \nqu’aucun des autres pays cités n’a ni le même niveau de dette, ni du tout le \nmême niveau de taux d’intérêt, donc de défiance du côté des marchés, que ce \nque nous avions atteint pendant le cœur de la crise pour la Grèce. Donc je \npense que ce risque, s’il a jamais existé, s’est éloigné. \nJEAN-CLAUDE CASANOVA \nSi on cherche à analyser, pour la compréhension future, pourquoi les \ntaux d’intérêt sont montés si fort en Grèce, au-delà de 7 %, les taux d’intérêt je \ncrois de l’endettement à dix ans de l’État. Mais est-ce qu’il y avait, chez ceux qui \nont poussé à ces taux, l’idée que le gouvernement grec serait incapable ? Est-\nce que c’était au fond une espèce de défiance anticipée à l’égard du \ngouvernement ou est-ce que c’est une analyse plus spécifique de la situation ? \nParce que, comme vous le dites, l’Irlande a résolu le problème et les marchés \nont accepté la discipline irlandaise. Pourquoi un tel degré de défiance à l’égard \nde la Grèce ? \nCHRISTIAN NOYER \nJe crois qu’en fait c’est un mouvement qui s’est développé de façon \nassez naturelle, avec très peu de transactions de marché. Il faut bien voir que \nquand on est dans ce genre de situation de grande incertitude, les acheteurs \npotentiels de ces titres, les investisseurs, se disent : au fond, je ne sais pas si le \ngouvernement et le Parlement prendront les mesures nécessaires, je ne sais \npas si en cas de besoin il y aura un soutien qui viendra de l’extérieur. Devant \ntant d’incertitudes, je m’abstiens d’acheter. Et donc il suffit qu’il y ait quelques \nvendeurs d’un petit nombre de titres et pas d’acheteurs en face pour que les \ntaux montent, sans que ça représente vraiment  une spéculation organisée. \nAlors il se trouve qu’en plus il y a le fameux marché des CDS, qui sont un \ninstrument de couverture des risques, dont les prix se sont envolés, où \nles taux d’intérêt implicites se sont envolés. Là aussi, c’est très difficile de savoir \nsi ce sont des spéculateurs tels qu’on les imagine traditionnellement ou des \ninvestisseurs qui avaient un portefeuille de titres grecs et s’ils se sont dit : je ne \nsais pas ce que les choses vont devenir, donc je vais en couvrir une petite \npartie, au fond je vais me couvrir contre le risque, même si je paye une prime \nd’assurance un peu élevée, je vais réduire mon risque. Donc il suffit d’un \nnombre d’opérations relativement restreintes pour que les taux s’emballent. \nJEAN-MARIE COLOMBANI \nChristian NOYER, nous avions un autre grand chapitre à aborder avec \nvous, que nous n’aurons pas le temps d’aborder, qui était celui de la régulation. \nCe sera donc l’occasion pour nous d’un prochain entretien avec vous car la \nFrance devant devenir présidente du G20 pour l’année 2011, cette présidence \ndu G20 commencera en fait au mois de novembre. Je pense que la régulation \nsera évidemment au cœur de toutes les discussions qui seront ordonnées \nautour du G20. Avant de vous quitter, Christian NOYER, juste d’un mot, de ce \nque vous observez, de ce que vous savez, est-ce que l’on peut espérer que \nl’année 2010 verra un début de décrue du chômage ou bien est-ce que nous \nserons dans ce domaine toujours un peu encalminés ? Vraiment en trente \nsecondes ? \nCHRISTIAN NOYER \nEn trente secondes, vraiment vous me posez la question la plus difficile. \nJe l’espère. Je pense que nous allons avoir une consolidation progressive, \nmême si elle est lente, de l’activité économique et que la situation de l’emploi, \navec un peu de retard, quelques mois ou quelques trimestres de retard, suit \ntoujours le redressement de la croissance. Et donc je forme beaucoup d’espoirs \npour qu’en effet le marché de l’emploi se retourne dans le courant de cette \nannée. On en voit les premiers signes avec par exemple le marché de l’intérim, \nqui s’améliore depuis quelques semaines ou quelques mois. \nJEAN-MARIE COLOMBANI \nVoilà, nous allons donc terminer sur cette lueur d’espoir. Merci Christian \nNOYER, gouverneur de la Banque de France, d’avoir été avec nous \naujourd’hui. Nous avons passé en revue avec vous la situation de la crise, pour \nessayer d’apprécier où nous en sommes exactement de la sortie de crise. Merci \nà vous toutes et à vous tous de nous être fidèles. Bonne semaine. Jean-Claude \nCASANOVA et moi-même vous donnons rendez-vous samedi prochain pour \nune autre « Rumeur du monde ». FIN  \n","SECTION":"interviews"}