{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview_francois-villeroy-de-galhau_radio-classique_20170609.pdf","TITLE":"Interview de François Villeroy de Galhau, Radio Classique","DATE":"09.06.2017","TEXT":"1 \n \n \n \n \nInterview de François Villeroy de Galhau, gouverneur de la Banque de France \n \n Radio Classique – 9 juin 2017 \n \n \n \nNicolas Pierron : \nBonjour François Villeroy de Galhau. \n \n \nFrançois Villeroy de Galhau :  \nBonjour Nicolas Pierron. \n \nMerci d’avoir accepté notre invitation. La Banque de France publie ce matin \nses prévisions macroéconomiques pour la France. Vous nous les révélez en \nexclusivité et les commentez en avant-première. La situation de la France \ns’améliore timidement, on peut le dire comme ça ? \n  \nFrançois Villeroy de Galhau :  \nA la Banque de France, nous publions ces prévisions deux fois par an de manière \ntout à fait indépendante du gouvernement - quel qu’il soit - et en liaison à la fois \navec le terrain, parce que nous avons des capteurs auprès des entreprises et des \nménages, et avec l’Europe puisque la Banque centrale européenne publiait hier ses \nprévisions pour l’ensemble de la zone euro. C’est donc un travail sérieux, \nimportant. Effectivement, la croissance française poursuit son amélioration.  \nPar rapport à ce que nous avions dit au mois de décembre dernier, nous redisons \nune croissance attendue à 1,4 % cette année, avec une amélioration. Nous disons \n« au moins 1,4 % » - cela pourrait être un peu plus – et 1,6 % sur les deux années \nsuivantes. C’est donc une reprise qui se poursuit, nous n’avions pas connu  \nde croissance aussi forte sur les cinq dernières années. Mais – il faut souligner le \nmais – par rapport à la moyenne de la zone euro, qui elle-même s’améliore,  \nla France reste en retard. La moyenne de la zone euro est de 1,9 % pour 2017 : il y \na un demi-point de croissance d’écart. Ceci situe, c’est presque une bonne \nnouvelle, le potentiel de rattrapage et d’amélioration de la situation française. \n \n2 \n \n \nC’est par ailleurs une croissance insuffisante pour réduire sensiblement  \nle chômage ? \n  \nFrançois Villeroy de Galhau :  \nCet écart de croissance renvoie au besoin de réformes en France. Il y a plusieurs \npays dans la zone euro qui ont une croissance nettement supérieure à cette \nmoyenne de 1,9 %. On parle souvent de l’Allemagne mais il y a aussi l’Espagne,  \nil y a aussi dans le nord de l’Europe – j’étais hier à Tallinn dans les pays baltes pour \nle conseil de la BCE – la Finlande ou un certain nombre de nos voisins nordiques. \nLe chômage est passé sous le niveau des 10 % en France au début 2017 : c’est \nune bonne nouvelle et il va décroître au long des trois années de croissance que je \ndécris : 2017, 2018, 2019. Mais il ne décroîtrait que trop lentement à politiques \ninchangées. Je souligne que nos prévisions sont à politiques inchangées tant que \nles décisions ne sont pas prises. Nous resterions à plus de 9 % de chômage en \n2019. C’est évidemment beaucoup trop élevé et, là aussi, ceci souligne le besoin \nde réformes. \n \nQuel type de réformes pourrait permettre à la France de profiter de ce \npotentiel de croissance que vous évoquiez il y a quelques instants ? \n \nFrançois Villeroy de Galhau : \nRegardons de façon très pragmatique ce qui réussit chez nos voisins européens. \nPlusieurs pays de la zone euro sont au plein emploi et ils ont fait ces réformes,  \nde façon compatible avec le modèle social européen que nous partageons et qui \nest un modèle avec davantage de services publics et moins d’inégalités qu’aux \nÉtats-Unis, par exemple. Ce sont bien sûr les réformes du droit du travail et la \ndécentralisation vers l’entreprise, d’un certain nombre de décisions ou de \nnégociations. Ce sont aussi, du côté des salariés et des jeunes, l’amélioration de la \nformation professionnelle, l’augmentation de l’apprentissage qui est \ndramatiquement en retard en France. Ce sont des réformes qui marchent à \nl’expérience chez nos voisins européens. \n \nHier, François Villeroy de Galhau, la Banque centrale européenne, dont vous \nparliez, a semblé préparer les esprits à une amorce de virage de sa politique \nmonétaire mais avec beaucoup de précaution, comme toujours de la part  \nde son président Mario Draghi. La grande question qui intéresse tout le \nmonde, c’est de savoir si on s’achemine vers une remontée des taux d’intérêt \net, si oui, avec quel calendrier ? \n \nFrançois Villeroy de Galhau : \nNotre message d’hier, après discussion au sein du conseil des gouverneurs, tient \nau fond à trois adjectifs. Nous restons actifs, nous sommes davantage confiants  \net nous sommes prévisibles. Nous restons actifs, parce qu’il y a toujours besoin \n3 \n \nd’une politique monétaire accommodante avec des taux d’intérêt très bas en zone \neuro. Nous ne sommes pas encore à la cible d’inflation de 2 % de moyen terme \nmême si nous avons fait des progrès. Nous sommes prévisibles, parce que nous \nsommes en train de faire exactement aujourd’hui ce que nous avions dit au mois de \ndécembre dernier pour jusqu’à la fin de l’année 2017. Il n’y a donc pas de décision \nimmédiate à prendre ; je dirais que la route est tracée jusqu’à la fin de l’année,  \nle temps des décisions viendra à l’automne. Et nous sommes davantage confiants, \nnous l’avons dit hier au conseil des gouverneurs, parce que les prévisions  \nde croissance de la zone euro sont un peu remontées vers le haut. Souvenez-vous \nde ce qu’on disait sur la zone euro il y a encore quelques mois : l’année 2017 serait \nl’année de tous les dangers, d’une rechute économique ou de l’instabilité politique. \nLa zone euro aujourd’hui – particulièrement quand on la compare dans le monde – \nconnaît une année favorable en 2017. Je crois qu’il faut le saluer ! Nous avons dit \nen conséquence que la perspective de baisse des taux d’intérêt qui figurait dans \nnotre communication traditionnelle nous paraissait désormais injustifiée en l’état de \nnos informations. La « balance des risques » comme on dit, l’évaluation globale des \nrisques, est équilibrée aujourd’hui. \n \nVous êtes un Européen convaincu, François Villeroy de Galhau, vous prônez \nune zone euro davantage intégrée sur le plan économique, l’union monétaire \nayant déjà fait ses preuves à vos yeux. Qu’est-ce que ça implique et est-ce \nque les Allemands y sont prêts à cette intégration plus poussée ? \n \nFrançois Villeroy de Galhau : \nCe n’est pas un acte de foi européen aveugle qui me guide et qui guide un certain \nnombre de propositions françaises. C’est simplement le constat que, même s’il y a \namélioration économique, la zone euro aujourd’hui n’est pas à son optimum en \ntermes de croissance et d’emploi. Il y a encore un taux de chômage de plus de 9 % \nà l’échelle de la zone euro dans son ensemble. \n \nAvec toutes sortes de disparités ? \n \nFrançois Villeroy de Galhau : \nAvec de fortes disparités. La France est malheureusement du mauvais côté. Ceci \névidemment ne peut pas suffire : nous avons un devoir d’action vis-à-vis des \ncitoyens européens. Il y a 25 ans, nous avons créé avec l’euro ce qu’on a appelé \nl’Union économique et monétaire ; l’union monétaire est un succès, l’euro est une \nbonne monnaie, par contre, sur l’Union économique - c\u0027est-à-dire la coordination \nensemble de nos politiques économiques de façon à avoir davantage de \ncroissance et d’emploi – nous n’avons pas fait assez. C’est là que je propose, avec \nd’autres voix, des progrès très pratiques. Il y a un premier progrès que j‘espère \nnous allons pouvoir faire entre la France et l’Allemagne, c’est une forme d’accord \ngagnant-gagnant, davantage de réformes en France, davantage de relance en \nAllemagne. Cela peut venir dans les prochains mois. \n4 \n \nDe là à passer à un budget européen, un budget de la zone euro ? \n \nFrançois Villeroy de Galhau : \nUne fois fait cet accord pratique, qui nous donnerait davantage de croissance et \nd’emploi – pas seulement en France et en Allemagne mais dans l’ensemble de la \nzone euro, je pense en particulier à l’Italie – je crois qu’il faut inscrire dans la durée \nles moyens d’une stratégie économique collective. On est plus efficace quand \nchacun mène sa politique économique, mais de façon coordonnée, cohérente. Cela \nsuppose effectivement de renforcer les institutions pour la coordination : c’est à \nmes yeux un ministre des Finances de la zone euro, une stratégie économique \ncollective qui serait adoptée chaque année et, à terme, un budget de la zone euro. \n \nMerci François Villeroy de Galhau, gouverneur de la Banque de France, invité \nce matin de l’économie de Radio classique, bonne journée, bonne \ncontinuation. \n \nFrançois Villeroy de Galhau : \nMerci. \n \n","SECTION":"interviews"}