{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/itv_vdg_faz.net_27022016_vf.pdf","TITLE":"« Le danger, c’est la déflation, pas l’inflation »","DATE":"27.02.2016","TEXT":"1 \n \n \nInterview de François Villeroy de Galhau,  Gouverneur de la Banque de France \n \n«Le danger, c’est la déflation, pas l’inflation» \n \nFAZ.NET – 27 février 2016 \n \n \nMonsieur Villeroy, par votre famille –  propriétaire de l’entreprise Villeroy \u0026 Boch en Sarre – \nvous avez des liens étroits avec l’Allemagne. \nFrançois Villeroy de Galhau : Oui, j’ai grandi à Paris, mais mes  parents résident maintenant en \nSarre, non loin de la frontière française. Je m’y rends presque tous les mois. Nous sommes \nprobablement la seule famille française vivant en Allemagne depuis deux siècles. Je parle allemand et \nj’aime l’Allemagne.  \nL’Allemagne a connu deux épisodes d’hyperinflation, ce qui n’a pas été le cas de la France, et nous \navons  probablement un souvenir plus vif  de la déflation. J’ai un profond respect pour l’histoire de \nl’Allemagne et nous devons en tenir compte. Mais si nous considérons la situation actuelle de \nl’Europe, le danger auquel nous sommes confrontés est incontestablement la déflation, pas l’inflation.  \nVous craignez la déflation? Hors baisse du pétrole, l’inflation s’établit à 1 %, ce qui est loin \nd’être négatif. \nVous avez raison : le prix du pétrole et les prix des matières premières sont les facteurs déterminants \ndu faible niveau de l’inflation. Mais l’inflation hors prix de l’énergie et des matières premières se situe \ntoujours à 0,9 %, loin de notre objectif commun d’un niveau proche de 2 %. De plus, après un certain \ntemps, la faiblesse des cours du pétrole affecte également les autres prix. Elle rend certains biens \nmoins onéreux et peut ralentir la hausse des salaires. Dans ce cas, on ne peut faire simplement \nabstraction des cours du pétrole.  \nQue va faire la BCE ? \nComme vous le savez, nous réalisons tous les trimestres des prévisions en matière d’inflation et de \ncroissance. Les prochains chiffres seront connus début mars, et là, nous verrons s’il convient d’agir.  \nÀ elle seule, la baisse temporaire des cours du pétrole n’est pas une raison suffisante pour cela, mais \nsi  les faibles prix de l’énergie ont des effets durables à long terme, il nous faudra agir. Il semble que \nce soit le cas, mais nous verrons en mars.  \nLa BCE achètera-t-elle encore plus d’obligations publiques que les 60 milliards qu’elle \nacquiert chaque mois actuellement? \nC’est une possibilité parmi d’autres ; nous sommes prêts à agir mais nous devrons d’abord prendre \nconnaissance des données économiques. \n2 \n \nLes Allemands s’inquiètent des milliards que les banques centrales dépensent pour acquérir \nde la dette publique. \nNous devons expliquer que les banques centrales achètent des montants importants d’obligations \npubliques -ce que les économistes appellent l’assouplissement quantitatif (quantitative easing -QE)- \npour accroître la liquidité et réduire les coûts de financement pour l’ensemble de l’économie. Nous \nagissons ainsi parce que c’est utile et sans danger, car nous sommes très attentifs à la stabilité \nfinancière. Regardez ce que font les autres banques centrales dans le monde : toutes, au Japon, aux \nÉtats-Unis, au Royaume-Uni, ont procédé à des achats d’obligations publiques avant la BCE. Il faut le \nsavoir parce que certains, en Allemagne, voient dans le QE une fantaisie européenne d’inspiration  \nfranco-italienne. Ce n’est pas le cas. \nLa banque centrale chinoise ne s’est pas lancée dans un programme de cette nature. \nManifestement la Chine se trouve dans une situation différente, mais toutes les économies avancées \nont acheté d’importants montants d’obligations publiques. Elles l’ont fait parce que nous sommes \nconfrontés à une faible croissance, à une faible inflation et à un bas niveau des taux d’intérêt. Dans \ncette situation, un tel programme est approprié. Certains ont même reproché à la BCE d’avoir agi \ntrop tard. \nC’est aussi votre avis? \nNon, je ne partage pas cette critique. Dans un premier temps, la BCE a réagi à la crise en assouplissant \nle crédit. Nous avons facilité l’octroi de prêts par les banques  au secteur privé. En revanche, dès le \ndébut, les autres banques centrales ont acheté des obligations publiques. Cela peut s’expliquer par la \nstructure du système financier. En Europe, le secteur privé est principalement financé par les \nbanques, alors qu’aux États-Unis, par exemple, les entreprises ont souvent recours directement au \nfinancement de marché. L’Eurosystème est donc d’abord intervenu via les banques, et seulement \ndans un second temps sur le marché, avec l’assouplissement quantitatif. \nIl est dangereux pour une banque centrale de financer indirectement l’État, qui pourrait \ndevenir dépendant de cet argent facile. \nNous n’achetons que sur le marché secondaire, pas directement auprès du Trésor. En outre, les \nGouverneurs -à commencer par moi-même- sont de fervents partisans de finances publiques saines.  \nPar conséquent, l’assouplissement quantitatif est pleinement cohérent avec le Traité, tous les \ngouverneurs sont d’accord sur ce point, et avec notre mandat. Celui-ci est le maintien de la stabilité \ndes prix, qui a été définie comme un taux d’inflation proche de, mais inférieur à 2  %, comme tel était \nle cas auparavant pour la Bundesbank. Si nous nous trouvons dans une situation où l’inflation est \nnettement trop faible et que nous disposons d’outils efficaces pour y remédier, nous avons le devoir \nde les utiliser. \nVous pouvez changer la cible. Beaucoup diraient qu’une inflation de 1 % est suffisante. \nNon, nous ne pouvons pas. Si vous n’atteignez pas la cible et que vous en changez, vous perdez toute \ncrédibilité.  \nN’avez-vous pas peur de ne pas pouvoir mettre un terme à ce programme – comme la Banque \ndu Japon? \nDepuis 2014, la Réserve fédérale a réussi à arrêter d’augmenter la taille de son portefeuille \nd’obligations publiques.  \n3 \n \nIl existe une chose que les Allemands comme les Français n’apprécient pas dans la politique \nde la BCE : c’est qu’elle fait baisser les taux d’intérêt et que les épargnants ne savent plus où \nplacer leur argent.  \nPour les épargnants français aussi, le rendement de l’assurance-vie et les taux d’intérêt du fameux \nLivret A diminuent, ce qui n’est jamais une bonne chose. Ce sentiment est partagé par tous  les \népargnants du monde. Mais laissez-moi souligner un point. L’inflation est également très faible, ce \nqui signifie que le rendement nominal n’a pas à être aussi élevé qu’en période de forte inflation. \nHeureusement, pour la plupart, les épargnants continuent d’enregistrer des gains en termes réels. \nLe programme d’assouplissement quantitatif a commencé il y a un an. Aujourd’hui l’inflation \nest toujours faible. La BCE a-t-elle échoué ? \nCe n’est à l’évidence pas le cas. Prenez les années  2015 à 2017. Notre estimation commune fait \napparaître une augmentation de l’inflation de 1 % pendant cette période, grâce à l’assouplissement \nquantitatif. Si nous n’avions pas agi, l’inflation aurait été de 1 % plus faible. Nous avons été efficaces \ndans le cadre de notre mandat, conformément à notre devoir. \n \nPropos recueillis par Lisa Nienhaus. \n","SECTION":"interviews"}