{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/fvg_france_inter_20062018.pdf","TITLE":"« La croissance, cela veut dire plus d\u0027emplois et plus de pouvoir d\u0027achat. » - France Inter","DATE":"21.06.2018","TEXT":"1 \n \n \n \n \nInterview de François Villeroy de Galhau – Gouverneur de la Banque de France \nFrance INTER – 20 juin 2018 \n \nNicolas Demorand – France Inter : L’invité du « Grand entretien », ce matin est le gouverneur \nde la Banque de France. Léa Salame, vous intervenez dans dix minutes. Vos questions, 01 45 \n24 70 00, les réseaux sociaux, l’application France Inter. François Villeroy de Galhau, bonjour ! \nFrançois Villeroy de Galhau : Bonjour Nicolas Demorand ! \nMerci d’être au micro de France Inter. La Banque de France publie sa lettre au président de la \nRépublique, c\u0027est une tradition, c\u0027est un document intéressant et lisible, ce qui ne gâche rien ! \nMerci ! \nBeaucoup de sujets à aborder avec vous ce matin, Bernard en parlait à l\u0027instant, l\u0027annonce de \nla création d\u0027un budget de la zone euro et d\u0027un Fonds monétaire européen, il s\u0027appellera \ndifféremment mais le principe est acquis, on parlera également des risques liés au retour du \nprotectionnisme mais commençons par la croissance en France. 2017 fut une année robuste, \n2,3 points  de croissance, 2018 s\u0027annonce plus compliquée, vous-même à la Banque de France \navez abaissé votre prévision, 1,8. L’INSEE hier, dit 1,7 point.  Expliquez-nous là aussi en \ntermes simples ce qui se passe, pourquoi ça ralentit ? \nNous publions à la Banque de France des prévisions indépendantes qui sont appuyées aussi sur nos \nenquêtes sur le terrain. Pour le dire en un mot, la croissance a été exceptionnellement forte en 2017 ; \nen France et en Europe, elle reste bonne. Nous ne passons pas de la lumière à l\u0027ombre : le ciel s’est \nun peu voilé mais le temps reste assez beau. Si on regarde concrètement dans les chiffres, on avait \nl\u0027année dernière pour la France 2,3 % de croissance, c’était la meilleure année depuis dix ans ; nous \nnous attendons effectivement à 1,8 cette année ce qui restera un bon cru. Pour traduire cela peut-être \nde façon très concrète, la croissance, cela veut dire plus d\u0027emplois et plus de pouvoir d\u0027achat.  \nAlors pourquoi ça ralentit ? \nCela ralentit parce que l\u0027environnement international est un peu moins porteur : c\u0027est surtout \nl\u0027accélération de 2017 qui était exceptionnelle parce qu\u0027il y a eu un phénomène de rattrapage après \nplusieurs années de crise. On savait que cela n’était pas soutenable à ce rythme. On a créé en 2017 \nen France plus de 300 000 emplois mais 2018 devrait voir à peu près  200 000 emplois créés : le \nchômage va continuer à diminuer et le pouvoir d\u0027achat sur les 3 années qui viennent devrait \naugmenter entre 1 et 2 % par an. Donc cela reste un bon cru, il est très important d’en profiter pour \n2 \n \nrelever les limitateurs de vitesse qui pèsent sur la croissance française, ce qui signifie faire un certain \nnombre de réformes. \nDonc c\u0027est un petit trou d\u0027air, le ciel ne fait que se voiler, ça n\u0027est pas la fin d’un cycle, ça n\u0027est \npas une économie qui cale ? \nAbsolument ce n\u0027est pas le retournement d\u0027un cycle. Plutôt que de ralentissement aujourd\u0027hui, je crois \nqu\u0027il faudrait noter qu\u0027il y a eu une accélération exceptionnelle en 2017 qui n\u0027était pas soutenable. Il y \na eu un contrecoup. \nQu’est-ce qui vous permet d’être à ce point optimiste, déjà dans votre analyse et optimiste ? \nS’agissant de prévisions, il faut toujours rester prudent mais il se trouve que l’INSEE hier dit à peu \nprès la même chose que ce que nous avons publié la semaine dernière, alors que nous avons suivi \ndes méthodes complètement séparées. Donc vous voyez, c’est déjà un indice assez fort. Et nous, à la \nBanque de France, nous sommes présents sur le terrain et nous interrogeons des milliers et des \nmilliers d’entrepreneurs sur leurs carnets de commandes, sur ce qu’ils attendent. \nEt eux restent optimistes ? \nIls ont vu le trou d’air dont vous parliez, notamment sur le mois de mai avec le calendrier, et sur l’hiver \ndernier mais leurs carnets de commandes sur ce mois de juin sont meilleurs ; on ne retrouvera pas les \nrythmes de croissance exceptionnels. On peut regarder la vitesse si vous voulez de l’économie \nfrançaise trimestre par trimestre, c’est une assez bonne mesure. L’année dernière, on était à peu près \nà 0,7 % par trimestre, on va revenir vers 0,4 %, ce qui est une vitesse de croisière qui n’est pas \nexceptionnellement élevée mais qui est bien meilleure que ce qu’on a connu dans les années de \ncrise. Et il faut essayer d’augmenter cette vitesse de croisière de l’économie française. \nFrançois Villeroy de Galhau, est-ce que dans ce contexte-là, même s’il y a une forme de retour \nà la normale, de décélération, vous l’avez dit, par rapport à une année exceptionnelle, est-ce \nque l’économie française mécaniquement va créer moins d’emplois, et si oui, est-ce que vous \npourriez nous donner une estimation ? \nNous attendons pour cette année près de 200 000 créations d’emplois, c’est moins que l’an dernier \nmais cela reste significatif. Le chômage descendrait d’ici 2020 - nous avons fait une prévision à trois \nans- vers 8 % ; mais 8 % de chômage, cela reste trop ! Et c’est une des premières réformes que nous \ndevons faire, car c’est un des risques que nous avons aujourd’hui sur la croissance française : les \nentrepreneurs, j’en vois beaucoup, j’étais à Amiens l’autre jour, à Poitiers, des entrepreneurs \nformidables, innovants, ont comme première difficulté la difficulté à recruter, alors que nous avons \nencore 2 600 000 chômeurs, que nous avons des centaines de milliers de gens au chômage. C’est le \npremier limitateur de vitesse. De ce point de vue, la réforme la plus importante peut-être, c’est celle \nqui a été votée hier et dont on n’a pas beaucoup parlé, la loi Avenir Pro, présentée par \nMme Pénicaud. Il s’agit vraiment de développer l’apprentissage pour les jeunes, de réformer la \nformation professionnelle pour les autres salariés, pour les adultes. Il n’y a sans doute pas de réforme \nplus importante aujourd’hui que d’augmenter les compétences de tous ceux qui se présentent sur le \nmarché du travail pour correspondre mieux aux besoins des entreprises. Je suis très attaché depuis \nlongtemps à ce développement de l’apprentissage et  de la formation pour les jeunes en Europe,   \nnous en prenons le chemin en France en regardant ce qui se fait de mieux chez nos voisins. \nQuand est-ce que les réformes engagées depuis un an, un tout petit peu plus d’un an depuis \nqu’Emmanuel Macron a été élu président de la République, quand est-ce que ces réformes \nauront un véritable effet vertueux sensible ? \nIl est important de regarder ce qui se passe concrètement chez nos voisins européens. Nos voisins \npartagent la même monnaie, et même modèle social. C’est très important, ce modèle social européen, \n3 \n \navec plus de services publics, moins d’inégalités. Certains ont conduit des réformes plus tôt que nous. \nCe que nous donnent les enseignements pratiques, c’est que les réformes, cela marche partout dès \nlors qu’elles sont conduites de façon persévérante. Il faut au moins deux à trois ans pour que les \nréformes produisent leurs fruits et qu’elles soient conduites de façon globale. On pense bien sûr à \nl’Allemagne mais je vais vous citer d’autres pays dont on parle moins et qui sont aux deux bouts de \nl’Europe. Il y a un pays tout au Nord de l’Europe, c’est la Finlande, et puis des pays tout au Sud, \nl’Espagne, ou le Portugal où j’étais hier. Au passage, ce sont des pays qui ont des majorités politiques \ndifférentes, mais ils ont conduit ces réformes plus tôt que nous  et aujourd’hui, ils en touchent les \nfruits, c’est-à-dire qu’ils ont davantage de croissance, et donc davantage d’emplois et de création de \nrichesses. La France est donc en train de commencer ce chemin ou d’accélérer sur ce chemin. Si \nnous sommes persévérants, il y  a des raisons d’être confiants. \nQuel impact aura cet état de la croissance sur les déficits, sur cette redoutable équation ? \nVous avez raison. Cela, c’est une priorité sur laquelle il faut que nous nous mobilisions plus fort. \nQuand on regarde la France sur la longue durée, le service public a longtemps été un atout de la \nFrance : des services publics performants, innovants, et je crois profondément au service public.  Mais \naujourd’hui,  notre service public coûte trop cher. Là aussi si on compare par rapport à nos voisins \neuropéens, il coûte beaucoup plus cher que nos voisins qui ont des résultats de prestations publiques \nà peu près comparables, qui ont une Sécurité sociale qui ressemble. Nous avons donc des marges \nd’économie. Il faut non pas qu’on fasse diminuer les dépenses publiques en valeur absolue, il faut \nqu’on en ralentisse la croissance, on est à un peu près à 1 % de croissance des dépenses publiques \npar an aujourd’hui après inflation, ce qu’on appelle en volume, il faut qu’on revienne autour de 0,3 % à \npeu près. C’est un effort qui n’est donc pas considérable en chiffre, mais qui doit être maintenant \ntraduit en action. Les intentions étant affichées, il faut les traduire en actes et c’est comme cela qu’on \ndiminuera les déficits et la dette ; c’est comme cela aussi qu’on pourra baisser les impôts, ce que nous \ntous, tous les Français souhaitent. Je veux dire ici avec beaucoup de force que nous  ne pouvons \nbaisser davantage les impôts au-delà de ce qui a été déjà décidé que si nous maîtrisons beaucoup \nmieux les dépenses. Sinon, nous créons de la dette pour nos enfants demain. \nFrançois Villeroy de Galhau, Emmanuel Macron, Angela Merkel ont annoncé hier, Bernard on \nen parlait il y a quelques instants, la création d’un budget de la zone euro, la création d’un \nfonds monétaire européen qui s’appellera différemment, le nom n’est pas encore trouvé. Est-ce \nun moment historique comme une partie de la presse le dit ce matin et surtout, est-ce que c’est \nà même de réduire l’incertitude politique et donc économique en Europe ? \nCe qu’a décidé le couple franco-allemand hier, c’est une très bonne étape. L’Europe fait face à des \ndifficultés, nous avons autour de nous un monde instable et l’Europe est du coup absolument \nindispensable. L’Europe est traversée aujourd’hui par cette question migratoire, très difficile. Raison \nde plus pour protéger, renforcer ce que nous avons construit de mieux ensemble dont notre monnaie \ncommune qui est l’euro. Et donc ce que nous disons, nous, c’est que si l’équipe européenne veut \njouer mieux, elle a aujourd’hui un bon jeu monétaire si j’ose dire mais il faut élargir son jeu, il faut \naussi se donner ensemble des savoir-faire, des instruments économiques.  C’est cela qui a été décidé \nhier dans l’accord franco-allemand. Il y aura un budget de la zone euro ; il y a  effectivement un \nmécanisme européen de stabilité qui va être renforcé notamment pour mieux prévenir les crises, il y a \naussi un volet dont on a moins parlé qui est de mobiliser les financements privés : l’Europe a un atout, \nc’est qu’elle a beaucoup d’épargne, 400 milliards d’euros d’épargne, qu’on peut mobiliser pour nos \ngros besoins d’investissements, pensez au digital, à l’économie verte, aux fonds propres des PME. \nCela s’appelle l’union bancaire et l’union des marchés de capitaux. Cet accord-là est maintenant \nproposé à nos partenaires ; l’Europe fonctionne toujours de la même manière. Je le vis depuis 25 ans \nque je travaille dans les instances européennes, il y a besoin de l’impulsion franco-allemande au \ndépart  … \n \n4 \n \nEt d’une crise grave ? \nEt quelquefois d’une crise mais il faut l’impulsion franco-allemande, il ne faut pas non plus que \nFrançais et Allemands arrivent avec un plan complètement bouclé parce que dans ce cas-là, les 17 \nautres pays de la zone euro disent : quelle est notre place dans la discussion ? C’est cela qui a été \ndécidé hier, il y a l’impulsion, maintenant il faut travailler à 19. \n \nLe gouverneur de la Banque de France est avec nous. Léa Salamé. \nLéa Salamé – France Inter : Bonjour. Donald TRUMP qui augmente de 25 % les droits de \ndouane sur les produits chinois, la Chine qui assure qu’elle imposera des taxes d’une ampleur \net d’une intensité similaires. Est-ce qu’on va vers une guerre économique entre les États-Unis \net la Chine et est-ce que vous diriez que l’Europe n’est même pas dans le « game » comme on \ndit mais est totalement hors-jeu ? \nJe ne crois pas que l’Europe soit hors-jeu. Nous sommes en train de jouer la Coupe du Monde de \nfootball, je la suis avec passion comme beaucoup de Français, mais le moins qu’on puisse dire, c’est \nque cette coupe du monde de l’économie, elle est extrêmement disputée, agitée, troublée. Chacun de \nnos pays européens s’il était tout seul dans cette partie-là, dans le bras de fer américano-chinois dans \ntout ce qui se joue, serait balayé. Donc il faut que nous fassions équipe. \nEt là, vous n’avez pas l’impression qu’on est balayé franchement ? \nOn est aujourd’hui dans un contexte qui est dangereux pas seulement pour l’Europemais pour tout le \nmonde. Si le protectionnisme continue à avancer, c’est un jeu qui est perdant pour tout le monde, à \ncommencer par les Américains eux-mêmes. C’est un des rares sujets, vous savez, sur lequel à peu \nprès tous les économistes sont d’accord, c’est que le protectionnisme, c’est un jeu perdant à la fin. \nC’est notamment un jeu perdant pour les consommateurs les plus défavorisés dans les pays parce \nqu’ils consomment davantage de produits importés et donc … \nMais ça, c’est compliqué.  Comment vous arrivez à convaincre ? Vous dites que vous êtes tous \nd’accord ! \nSi on ne s’arrête pas là-dessus, c’est un jeu totalement perdant, y compris pour l’économie \naméricaine.  \nMais l’économie américaine n’a jamais été aussi bonne qu’en ce moment ! \nL’économie américaine aujourd’hui, est dopée par autre chose, pas du tout par le protectionnisme qui \njoue négativement mais par une relance budgétaire qui a été faite par M. TRUMP. Cette relance est, \nje vais le dire de façon très brève, comme de la drogue économique, c’est-à-dire que c’est très bon à \ncourt terme mais ensuite, c’est très mauvais parce que cela va faire davantage de déficit, ce sont des \neffets uniquement temporaires. Mais le protectionnisme, c’est perdant pour tout le monde. Donc il faut \nd’abord qu’il y ait ce débat aux États-Unis,  en disant « on arrête les pertes », si vous me permettez de \nle dire ainsi. Ensuite, l’Europe unie a commencé à annoncer des mesures de rétorsion, c’est-à-dire de \ntaxer des produits américains et cela, nous ne saurions pas le faire tout seuls. \nLe beurre de cacahuète et les jeans ! \nLe beurre de cacahuète, le Bourbon, d’autres produits, vous le savez comme moi, qui sont \nextrêmement sensibles pour les parlementaires  américains. Donc dans les épisodes protectionnistes \nprécédents, ce genre de menace a fonctionné. Nous allons voir : je crois qu’il vaut mieux se remettre \nautour d’une table, ce qu’on appelle le multilatéralisme qui a été à la base de la croissance \ninternationale. Le multilatéralisme, c’est de dire -je garde l’image du football- qu’on joue tous selon des \n5 \n \nrègles du jeu communes et qu’on accepte un arbitre, ce sont les institutions internationales. Pour \nl’instant, on a une des principales équipes, qui est l’équipe américaine dont le capitaine dit « moi, je ne \njoue pas le jeu collectif », c’est extrêmement dangereux. Et donc ne comptez pas sur les Européens \npour dire « nous, on va aussi jouer complètement de notre côté, et inventer un autre jeu », ça serait \nun jeu perdant  pour tout le monde. Par contre il faut rappeler les Américains à leur devoir, très fort ! \nQuand on voit la montée du populisme partout en Europe, aux États-Unis, en Russie, je veux \nbien à vous entendre, nous dire que le protectionnisme, c’est mal, le nationalisme, c’est mal, le \nlibéralisme, c’est bien, il faut faire de plus en plus de réformes libérales mais est-ce que vous \ncomprenez que beaucoup de gens commencent à s’interroger au mieux s’interrogent au pire \nrejettent ce modèle ? \nCe n’est pas une question de mal ou de bien, je ne mets pas du tout de jugement moral là-dedans.  \nVous dites : le protectionnisme,  c’est forcément  l’échec ! \nNon, ce n’est pas « mal », c’est qu’il faut regarder les effets pratiques. Qu’est-ce qu’il y a derrière le \npopulisme ? Je n’aime pas d’ailleurs ce mot qui est un peu méprisant, il y a des interrogations vraies \ndes citoyens qui disent notamment aux États-Unis, nous on va perdre nos emplois, on voit monter les \ninégalités. Je respecte beaucoup ces questions : à nous d’apporter les bonnes réponses. Très \nclairement, M. TRUMP n’apporte pas les bonnes réponses parce que le protectionnisme, ça va \nd’abord appauvrir les consommateurs les plus pauvres aux États-Unis et la réforme fiscale dont on \nparlait, elle creuse les inégalités aux États-Unis. Nous, Européens -on parlait de l’équipe d’Europe tout \nà l’heure-, nous avons des meilleures réponses avec notre modèle social. Ce qui réunit les 19 pays \neuropéens au fond, c’est notre histoire, c’est la paix, etc.,  mais c’est beaucoup un modèle social. Il n’y \na nulle part hors d’Europe des services publics aussi développés. Il n’y a nulle part des inégalités \naussi basses même si elles sont encore trop élevées ; il n’y a nulle part un dialogue social dans \nl’entreprise aussi fort. C’est cela la bonne réponse aux inquiétudes des « populistes », et à ce qui s’est \npassé en Amérique ou en Grande-Bretagne. L’Europe doit parler plus fort de ses solutions. Il ne faut \nsurtout pas s’endormir face aux questions, je suis d’accord avec vous. \nNicolas Demorand – France Inter : Une dernière question, est-ce qu’il y a un véritable risque \nque les banques américaines soient unilatéralement dérégulées alors que les banques \neuropéennes sont collectivement régulées ? \nCette question est très importante par rapport aux règles du jeu collectives dont nous parlions. Ce que \nnous voyons aujourd’hui, et je le souligne avec prudence mais avec une certaine satisfaction, c’est \nque par rapport à l’abandon temporaire des règles du jeu collectif que je regrettais, ce n’est pas le cas \nsur la règlementation financière. Les Américains se sont  engagés à appliquer à leurs banques le \nrenforcement des règles de sécurité adoptées après la crise, qu’on a appelées Bale 3. \nDonc jusqu’ici, tout va bien. \nDonc surveillons cela de près et nous continuons  à parler, je parle avec mon homologue américain, \navec les autorités américaines en charge qui disent « là, on joue le jeu collectif ». Heureusement, car \nsinon, on préparerait la prochaine crise financière. \n \n \n","SECTION":"interviews"}