{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/itw_-_fvdg_-_interview_du_gouverneur_jdd-_20200420.pdf","AUTHOR":"François VILLEROY DE GALHAU","TITLE":"Le Journal du Dimanche : \"Cette bataille, nous la gagnerons tous ensemble\".","DATE":"20.04.2020","TEXT":" \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France, \n\"Cette bataille, nous la gagnerons tous ensemble\". \nJournal Du Dimanche, 19 avril 2020. \n \nLe président de la République a fixé le début du « déconfinement » au 11 mai. Selon vos \ninformations, les entreprises anticipent-elles cette date pour redémarrer ? \nLe déconfinement sera progressif, mais il devrait être une bonne nouvelle, non seulement sur le plan \néconomique mais aussi pour le vivre ensemble de notre pays. Il y a déjà une tendance graduelle à la \nreprise dans l’industrie, elle va s’amplifier. Le 11 mai, nous ne passerons cependant pas d\u0027un coup à \nune reprise normale. Ce sera un acte 2, où il faudra faire grandir en même temps la confiance sanitaire \net la confiance économique, pour les entrepreneurs comme pour les salariés.  \n A-t-on atteint le point bas de la récession ? \nNous sommes très prudents sur l\u0027effet global. Actuellement, chaque quinzaine de confinement \nentraîne une baisse de la croissance annuelle d’environ 1,5 point et presque autant en matière de \ndéficit budgétaire supplémentaire. Mais nous ne connaissons pas encore la durée de l’acte 2 jusqu\u0027à \nla reprise complète. \nCette crise est-elle encore pire que vous ne l’imaginiez ? \nPersonne ne l\u0027imaginait, à vrai dire: elle est totalement inédite dans sa nature, et plus violente que les \ncrises précédentes. La France devrait connaitre en 2020 une chute du PIB d\u0027au moins 8 %. Selon le \nFonds monétaire international, le choc économique est très sévère partout, y compris dans les pays \nmoins touchés par la pandémie comme le Japon, le Canada ou l’Allemagne. \n Si nous gérons bien la suite, le choc peut rester temporaire. Il faut être prudent mais le FMI prévoit \nque la France pourrait retrouver l\u0027an prochain une croissance forte à +4,5%.  \n  \nSi la reprise est très lente ne faudra-t-il pas prolonger les aides versées par l’État?  \nLes leçons de la crise de 2008 ont été retenues: les gouvernements ont agi cette fois très vite, très fort \net de façon convergente. L’État ne peut pas tout compenser mais joue un rôle d’amortisseur majeur: \nl\u0027intervention publique massive a absorbé au moins les deux tiers du choc, et réduit d\u0027autant son \nimpact pour les ménages et les entreprises. Son rôle protecteur devrait diminuer au fur et à mesure \nde la reprise dans les différents secteurs. D\u0027autant que, bien sûr, cet amortisseur collectif devra être \npayé dans le futur \n  \nLe nombre d’entreprises demandant des prêts garantis par l’État (PGE) augmente-t-il encore ?  \nSelon nos derniers chiffres, les banques ont enregistré 290 000 demandes de prêts pour un montant \nde 55 milliards d’euros. Le succès s\u0027amplifie : on est à 20 000 demandes supplémentaires par jour. \nL\u0027autre élément favorable, c\u0027est que les bénéficiaires des PGE sont surtout des TPE de moins de 10 \nsalariés, qui représentent près de 90 % des décisions et plus de la moitié des montants. Sans surprise, \nles premiers secteurs concernés sont le commerce, et l’hébergement-restauration \n  \nCertaines entreprises ne manquent-elles pas de fonds propres ? \nLe PGE est conçu pour soulager toutes les entreprises dont les problèmes de trésorerie sont provoqués \npar la crise du coronavirus. Pour la petite minorité qui avait des difficultés avant, il y a d\u0027autres \ndispositifs spécifiques en cours de renforcement. À l\u0027avenir, il faudra voir si toutes les entreprises \nretrouvent la capacité financière pour rembourser leur prêt. On pourrait envisager, au cas par cas, \nnotamment pour les secteurs les plus durablement touchés, que les reports de charges fiscales et \nsociales deviennent des abandons, voire imaginer des apports en quasi-fonds propres. Mais il faudra \nêtre pragmatique et sélectif car il s’agit d’argent public. \n      \nL’enveloppe de 110 milliards d’euros mobilisée par le gouvernement suffira-t-elle ? \nIl est trop tôt pour le dire. Cela dépendra de notre perte économique en PIB, et donc de la façon dont \nvont se dérouler les redémarrages graduels d’activité. Cela dépendra aussi de nos \npartenaires européens et mondiaux: si leurs économies mettent du temps à repartir, nous exporterons \nmoins vers eux et cela augmentera le coût. \n  \nLes banques et assureurs sont solides et solvables mais jouent-ils pleinement leur rôle de soutien à \nl’économie ? \nCette bataille, nous la gagnerons tous ensemble. Les banques françaises sont heureusement solides, \ngrâce notamment aux réformes imposées depuis 2008. Nous constatons globalement qu’elles font leur \ntravail et que les salariés de leurs agences, partout en France, sont très mobilisés. S\u0027il reste des erreurs: \nla Médiation du crédit de la Banque de France est alors là, dans chaque département, pour les corriger. \nDe leur côté, les assureurs ont annoncé qu\u0027ils augmentaient leurs efforts. En revanche, nous attendons \nclairement que les assureurs-crédit, qui garantissent le paiement des factures des PME, se mobilisent \ndavantage. \n  \n \nComment inciter les donneurs d’ordre à payer vite leurs fournisseurs ? \nMalgré le bouclier de trésorerie mis en place par le gouvernement et la Banque centrale, certaines \nentreprises ont eu la tentation d\u0027améliorer leur situation en pénalisant leurs fournisseurs. C’est une \ngrave erreur, qui pourrait entrainer des défaillances en chaine. Nous avons donc mis en place un \ncomité de crise avec Bruno Le Maire, pour rappeler à l’ordre les acteurs aux comportements anormaux. \nNous donnerons des noms s’il le faut mais après nos craintes du mois de mars, cela semble aller mieux. \nNous avons même cité jeudi l\u0027exemple de dix entreprises solidaires.  \n  \nAprès la fin du chômage partiel, faut-il s’attendre à des faillites, des Plans sociaux et une montée du \nchômage ? \nLe choc du coronavirus frappe la France et tous les acteurs économiques. Mais les salariés sont dans \nl\u0027ensemble relativement moins touchés grâce au dispositif de chômage partiel. Leur consommation \nbaisse aujourd\u0027hui nettement plus que leurs revenus. Ceux qui le peuvent accumulent donc une \népargne qui devrait être demain un réservoir d\u0027achats, et donc de croissance. Il faudra pour cela que \nles consommateurs soient rassurés sur le plan sanitaire. Il faudra parallèlement être attentifs, secteur \npar secteur, à la situation de chaque entreprise. Et réserver l’éventuel argent public à celles qui en \nauront vraiment besoin en évitant les effets d’aubaine ou les échecs coûteux.  \n  \nL’immobilier a subi un coup d’arrêt. Quand et comment va-t-il repartir ? \nLa construction est l’un des secteurs qui a le plus souffert avec une chute de 75% de son activité à la \nfin mars. Les dispositifs de protection négociés dans le secteur devraient permettre son redémarrage \nprogressif. De son côté, la demande de logements des ménages sera soutenue par un facteur \nfavorable: nous devrions garder des taux d’intérêt très bas pendant les prochaines années car \nl’inflation va rester faible (moins de 1% en France en 2020 comme en 2021).] \n  \nLes Français épargnent-ils encore plus que d’ordinaire ?  \nSelon nos premières estimations sur le premier trimestre 2020, leurs placements en dépôts et \nassurance-vie, nets des crédits, y ont déjà augmenté d\u0027une trentaine de milliards de plus que la \ntendance habituelle. Ce mouvement semblerait correspondre à l\u0027épargne supplémentaire d\u0027environ \n20% des revenus du mois de mars.  \nLes paiements en cash régressent-ils? \nOn constate une érosion progressive du recours au cash depuis plusieurs années. Mais il ne va \nabsolument pas disparaître. Le libre choix des citoyens entretient leur confiance dans la monnaie. Au \npassage, je veux répondre à deux craintes : les billets de banque ne sont pas plus porteurs de virus que \nd\u0027autres objets, et les distributeurs sont normalement approvisionnés et le resteront durablement. \nPour autant, les paiements par carte, et notamment ceux sans contact dont le plafond vient d’être \nporté à 50 euros, vont continuer à augmenter. \n     \n \nQue doit-on faire pour accélérer la reprise ? \nPour maximiser la croissance, il faut d’abord restaurer la confiance: pour que les ménages \nconsomment, et que les entreprises continuent d’investir et d\u0027embaucher comme elles le faisaient \ndepuis quatre ans. Un des accélérateurs de croissance passerait par des programmes d’investissement \npublics européens. Cela permettrait d’augmenter nos capacités de production et de renouer avec nos \npriorités de long terme comme la lutte contre le changement climatique.  \n  \nQuel peut être le rôle de l’Europe ? \nRegardons nos atouts communs: un modèle social européen qui évite les 22 millions de \nlicenciements qu\u0027on voit aux États-Unis en trois semaines; l\u0027euro qui permet aux États dont l\u0027Italie de \nfinancer leurs besoins actuels à bas coût. Pour la reprise, le principe d’un fonds de relance proposé par \nla France est acté: restera à déterminer son montant et son financement. L’Europe est frappée \nensemble ; elle s\u0027en sortira ensemble.  \n  \nLa BCE doit-elle faire encore plus ? \nNous avons fait déjà énormément ! Jusqu\u0027à 4000 milliards de liquidités cette année pour aider \nl\u0027économie européenne à tenir le choc. Pour l\u0027avenir, l’inflation restant au-dessous de notre cible de \n2%, nous devrions maintenir des taux très bas et des liquidités très abondantes. Et s\u0027il fallait faire plus \npour remplir le mandat de stabilité des prix que nous ont confié les Traités, en toute indépendance, \nalors nous ferons plus.  \n  \nComment l’État pourra-t-il se désendetter? \nLa France va sortir de ce choc avec une dette publique accrue d\u0027au moins 15 points de PIB, à 115%. \nDans la durée, il faudra rembourser cet argent. Le retour de la croissance par notre travail y \ncontribuera. Les précédents dans l\u0027histoire peuvent aussi conduire à cantonner la dette liée au \ncoronavirus, pour ne la rembourser que dans plus longtemps. Mais nous devrons également, sans \nfreiner la reprise à court terme, traiter ensuite ce qui était déjà notre problème avant la crise: pour le \nmême modèle social que nos voisins européens, nous dépensons beaucoup plus. Donc il faudra viser \nune gestion plus efficace, d’autant que les Français ne souhaitent pas payer plus d’impôts. L\u0027Allemagne \npeut répondre massivement au choc actuel parce qu\u0027elle a su diminuer sa dette quand cela allait mieux \n   \nQue retenez-vous des réunions du FMI et du G20 auxquelles vous avez participé ? \nCes réunions, tenues à distance, ont été empreintes de gravité. À temps exceptionnels, mesures \nexceptionnelles : la réaction de tous les pays avancés, dont la France, a été saluée. Les actions \nextraordinaires déployées par la BCE et la Federal Reserve américaine ont été les bonnes. Les \norganisations internationales se sont aussi mobilisées pour dégager de nouveaux crédits rapides pour \nles pays en développement. Il a en outre été décidé un moratoire du service de la dette des pays les \nplus pauvres. Mais nous ne sommes pas sortis d’affaire. Les défis et les risques restent extrêmement \nforts, et ils nécessitent plus de solidarité: pour dire les choses clairement, le gouvernement américain \nactuel a donné un mauvais signal en suspendant sa contribution à l’OMS, et en s’opposant à des droits \nde tirages spéciaux supplémentaires pour le FMI. \n  \n \n","SECTION":"interviews"}