{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview_2016-10-14-fvg-laprovence.pdf","TITLE":"Interview de François Villeroy de Galhau, Gouverneur de la Banque de France","DATE":"14.10.2016","TEXT":" \n \n \n \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n \nLa Provence – 14 octobre 2016 \n \n \n \nLA PROVENCE : C’est important le terrain quand on est Gouverneur de la Banque de France? \n \nFrançois Villeroy de Galhau : Oui ! Je me suis d\u0027ailleurs engagé à faire le tour des nouvelles régions \ndès ma première année dans mes fonctions. La Banque de France a des missions importantes au \nservice des ménages et des entreprises. Je rencontre d\u0027ailleurs aujourd\u0027hui notre conseil consultatif \ncomposé d’entrepreneurs provençaux. C’est ce qui donne le pouls d’une région.  \n \nLA PROVENCE : La réorganisation de la Banque est achevée? \n \nFrançois Villeroy de Galhau : Elle se poursuit avec des regroupements de services dans les villes les \nplus importantes, qui permettent de traiter le plus efficacement les dossiers liés au surendettement \net à la cotation des entreprises. C’est le cas à Marseille, Nice, Toulon et Avignon. Mais nous gardons \nune succursale active dans tous les départements. \n \nLA PROVENCE : À quoi sert le correspondant TPE que vous venez de nommer ? \n \nFrançois Villeroy de Galhau : Il a pour rôle d’intervenir en amont des missions déjà accomplies par la \nBanque. Je vous rappelle que nous assurons la cotation des entreprises qui permet d’informer sur \nleur santé financière, et qu’il y a une médiation du crédit qui se développe et permet de trouver une \nsolution dans 60 % des cas. Le correspondant TPE cible les entreprises de moins de 10 salariés ou de \nmoins de 2 millions d\u0027euros de chiffres d\u0027affaires. Joignable via le 0800083208, il aide à cerner les \nbesoins et orienter vers les bons interlocuteurs. Malgré des progrès encourageants, trop de petites \nentreprises ressentent encore une difficulté d’accès au crédit. Nous avons voulu agir. \n \nLA PROVENCE : Comment évolue le surendettement des ménages? \n \nFrançois Villeroy de Galhau : En 2015 nous avons aidé 237 000 familles à sortir du surendettement, \ndont 19 000 en Paca. La bonne nouvelle est qu’il y a une tendance à la baisse du nombre de dossiers, \nmoins 10 % en Paca. C’est notamment lié au meilleur encadrement du crédit renouvelable. La \nBanque de France a en outre proposé des simplifications très bienvenues de procédure. Par exemple \nl\u0027obligation d\u0027homologation par le juge en cas d\u0027annulation de dette sera supprimée, grâce à une loi \nvotée cette semaine. \n \nLA PROVENCE : Vous allez aussi aider les ménages à mieux gérer leur budget. C’est cela? \n \nFrançois Villeroy de Galhau : C\u0027est une nouvelle mission très motivante : la Banque de France \ndevient opérateur de la stratégie nationale d\u0027éducation financière des Français. Nous agissons avec \nles travailleurs sociaux auprès des familles fragiles mais avec d\u0027autres nous nous adressons aussi aux \npublics scolaires et universitaires, ainsi qu\u0027à tout un chacun. Le but est de donner les clés pour \ncomprendre une économie qui devient de plus en plus complexe. Le site Citeco.fr et bientôt, en \n2018, l’ouverture à Paris d’une Cité de l’économie et de la monnaie en font partie. \n \n \nPropos recueillis par Jean-Luc Crozel \n","SECTION":"interviews"}