{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/itw_-fvdg-_coronavirus.pdf","AUTHOR":"François VILLEROY DE GALHAU","TITLE":"BFM Business : « Épidémie de coronavirus : nous sommes mobilisés mais devons garder la tête froide »","DATE":"02.03.2020","TEXT":"« Épidémie de coronavirus : nous sommes mobilisés mais devons garder la tête \nfroide » \nBFM Business, le 02 mars 2020 \n \nHedwige CHEVRILLON \nFrançois VILLEROY de GALHAU, bonjour. \nFrançois VILLEROY de GALHAU \nBonjour Hedwige CHEVRILLON. \nHedwige CHEVRILLON \nVous êtes non seulement Gouverneur de la BANQUE DE FRANCE, mais aussi \nmembre du directoire de la Banque Centrale Européenne, parce qu’évidemment ce \nfameux coronavirus c’est un virus qui se répand sur l’ensemble de la planète et sur \nl’ensemble de l’Europe, on voit d’ailleurs les conséquences très fortes en Italie et en \nAllemagne. La croissance française, elle est contaminée par ce coronavirus, on a envie \nde dire presque le virus a beaucoup plus d’impact sur l’économie que sur les humains, \nquelque part peut-être tant mieux… \nFrançois VILLEROY de GALHAU \nJe ne crois pas Hedwige CHEVRILLON. Nous allons parler des conséquences \néconomiques, mais il faut évidemment d’abord parler des conséquences humaines et de \nl’effort assez remarquable des professionnels de santé. Aujourd’hui les médecins sont \nplus importants que les banquiers centraux, y compris d’ailleurs, pour les conséquences \néconomiques, parce qu’il y a une question absolument clé, c’est combien de temps \nl’épidémie va durer, et notamment quand sa maîtrise va survenir en Chine. Donc je \nsalue la mobilisation des pouvoirs publics et des professionnels de santé, et, \névidemment, de notre côté, nous sommes vigilants et mobilisés. \nHedwige CHEVRILLON \nOn va voir surtout ce que vous pouvez éventuellement faire, parce que je reprends les \npropos à l’instant de Bruno LE MAIRE, qui dit « l’impact du coronavirus sur le PIB \nfrançais sera beaucoup plus significatif. » Vous, vous avez dit, il y a quelques jours, que \nça serait peut-être un impact sur la croissance légèrement, éventuellement… \nFrançois VILLEROY de GALHAU \nJe n’ai pas donné de chiffres, Hedwige CHEVRILLON. \nHedwige CHEVRILLON \nJe n’en n’ai pas donnés non plus. \nFrançois VILLEROY de GALHAU \nNon, je crois qu’il est trop tôt pour en donner, je voudrais simplement dire pourquoi. \nL’effet économique va dépendre de trois considérations. Nous donnerons d’ailleurs, \nnous, Banque Centrale Européenne, des nouvelles prévisions pour la zone euro, le 12 \nmars à l’occasion de la réunion du Conseil des gouverneurs, où évidemment nous \nregarderons tous ces phénomènes. Puis nous donnerons pour la France une nouvelle \nprévision le 23 mars. Trois éclairages, peut-être, sur l’impact économique : le premier \nc’est que la tendance, avant le coronavirus, était plutôt une tendance à la stabilisation, \nvoire à l’amélioration en Europe et aux États-Unis. Ensuite, évidemment le coronavirus \na un effet négatif, un effet qui est a priori temporaire, mais l’ampleur de l’effet dépend \nénormément de la durée de l’épidémie. Il y a une variable clé dont on parle moins ces \njours-ci : quand est-ce que l’épidémie sera maîtrisée en Chine, en particulier dans la \nprovince du Huabei, qui représente encore 80 % des cas de coronavirus ; est-ce d’ici la \nfin de ce premier trimestre, ou est-ce que cela se prolonge au deuxième trimestre ? \nDernier élément qui est très important pour l’analyse économique : le coronavirus a \nd’abord un effet sur l’offre, c’est-à-dire la capacité de production de la Chine et des \nentreprises. Des entreprises commencent à être sérieusement perturbées en France, \nparce qu’elles ont des difficultés d’approvisionnement et des difficultés de main-\nd’œuvre, y compris avec leurs salariés. Plus cet effet sur l’offre se prolonge, plus il \ndevient aussi un effet sur la demande : on n’est plus du côté de la production, on est du \ncôté de la consommation ; c’est vrai déjà pour certains secteurs, comme le tourisme, \ncomme les transports… \nHedwige CHEVRILLON \nLe secteur automobile en Chine, c’est catastrophique. \nFrançois VILLEROY de GALHAU \nPour le secteur automobile, on est encore du côté de ce que les économistes appellent \nl’offre. Mais c’est cette transmission à la demande que nous suivons de plus près, parce \nque la politique monétaire, et de façon générale les stimulus économiques, sont \nefficaces pour soutenir la demande, beaucoup plus que pour corriger l’offre. Tant qu’on \na des sujets sur l’offre, il faut prendre des mesures ciblées en faveur des entreprises, \nnous y reviendrons sans doute. Voyez que cette question de durée est absolument clé \nsur la transmission économique de la capacité de production, vers la volonté de \nconsommation. Aujourd’hui, du côté de la demande, c’est limité à certains secteurs, où \nl’effet est très sensible ; ce n’est pas encore un freinage général de la consommation. \nHedwige CHEVRILLON \nOui, en même temps, lorsque vous disiez, il y a une semaine, que vous alliez abaisser \nlégèrement, je vous cite votre prévision, on voit bien que l’impact, ne serait-ce que ces \ndix derniers jours, a quand même été très fort, beaucoup plus fort que ce à quoi on \ns’attendait. \nFrançois VILLEROY de GALHAU \nEncore une fois, la question de la durée est absolument clé. Je le dis, nous sommes \nvigilants, nous sommes mobilisés, mais nous restons calmes et proportionnés dans les \nréponses qu\u0027il faut apporter. Il est très important de faire une analyse rationnelle des \nphénomènes de transmission économique. Il y a eu, on va sans doute en parler, une très \nforte volatilité sur les marchés la semaine dernière, qui est une correction, après des \npériodes de forte hausse. Nous ne sommes pas guidés par cette volatilité ; nous sommes \nguidés par l\u0027économie, la situation économique, et par les faits. \nHedwige CHEVRILLON \nMais, est-ce que vous pensez qu\u0027on peut quand même, je sais que c\u0027est un mot que vous \nn’allez pas apprécier Monsieur le Gouverneur, mais néanmoins, est-ce qu\u0027on on a eu et \nest-ce qu\u0027on va vers un krach boursier ? Il y a eu -12 % sur les marchés, on dit 600 \nmilliards de dollars partis en fumée, on a vu les valeurs vraiment chuter de manière \nextrêmement forte, est-ce que vous redoutez… \nFrançois VILLEROY de GALHAU \nHedwige CHEVRILLON, il est important là aussi de regarder les faits, y compris sur \nles Bourses. Les chutes de la semaine dernière ont été très fortes, on est autour de -13 \n%, aussi bien aux États-Unis qu\u0027en Europe. Mais elles suivent une période qui avait été \nune période de forte hausse depuis début 2019, puisqu’avant la chute de la semaine \ndernière on était à +35 % sur la Bourse américaine, +30 % sur les Bourses européennes, \ndonc il y a beaucoup de volatilité. Derrière les chiffres, il faut regarder quel a été \nl\u0027enchaînement, et il est assez différent de 2008 ; c’est une question qui est souvent \nposée, est-ce que cela ressemble à la crise financière de 2008 ? Non, parce qu’en 2008, \nsouvenez-vous, il y avait un phénomène de perte de confiance dans certains acteurs \nfinanciers - comme LEHMAN BROTHERS -, ou dans certains actifs financiers, comme \nles subprimes. Cette perte de confiance donne à son tour une crise bancaire, qui entraîne \nune crise économique : c\u0027est cela l\u0027enchaînement de 2008. \nHedwige CHEVRILLON \nEt là l’enchaînement, vous le voyez comment ? \nFrançois VILLEROY de GALHAU \nAujourd’hui on a une situation très différente : une épidémie qui se répand, et c\u0027est pour \ncela que j\u0027insiste sur le travail des professionnels de santé, c\u0027est la clé absolue, y \ncompris sur le plan économique. Cette épidémie donne des craintes économiques, mais \nnous n\u0027avons pas encore aujourd\u0027hui de chiffres, et tout va dépendre de la durée du \nphénomène et puis de sa géographie. Cette crainte économique entraîne une correction \nboursière, mais nous n\u0027avons pas aujourd\u0027hui d\u0027enchaînement à partir d’une perte de \nconfiance financière qui se traduise par une crise économique. Nous verrons donc les \nchiffres, la semaine prochaine avec la première prévision de l\u0027Eurosystème, et puis 10 \njours plus tard pour la France. Ce qui est important aussi, c\u0027est de voir ce que nous \npouvons faire dans la réponse. J\u0027aurais tendance à résumer cela par une image toute \nsimple : nous devons avoir les yeux grands ouverts sur ce qui se passe, et croyez-moi \nnous sommes mobilisés, mais nous devons en même temps garder la tête froide. \nHedwige CHEVRILLON \nD’accord, donc ce « krach boursier » n\u0027est pas un krach financier qui peut devenir un \nkrach économique, enfin nous emmener vers la récession, vous ne voyez pas \naujourd\u0027hui cet enchaînement. \nFrançois VILLEROY de GALHAU \nIl faut regarder l’enchaînement. Cette correction boursière, avec une forte volatilité, qui \nsuivait encore une fois une forte hausse, vient d\u0027une crainte sur l\u0027épidémie, et elle n\u0027est \npas l\u0027origine de la crise. \nHedwige CHEVRILLON \nL’impact, on voit bien sur LVMH, dès lors qu\u0027il n’y a plus personne dans les rues, plus \npersonne ne va acheter des sacs Vuitton, enfin je prends cet exemple un peu simpliste, \nmais enfin il est réel. \nFrançois VILLEROY de GALHAU \nÉvidemment, nous allons parler des difficultés des entreprises, je crois que c\u0027est là-\ndessus qu\u0027il faut se focaliser parce qu\u0027on est encore principalement du côté de l\u0027offre. \nLes entreprises qui vendent beaucoup en Chine sont davantage touchées, comme les \nentreprises du luxe. \nHedwige CHEVRILLON \nMaintenant la grande question c’est, que pouvez-vous faire, vous Gouverneur de la \nBANQUE DE FRANCE, et puis membre du directoire de la Banque Centrale \nEuropéenne ? \nFrançois VILLEROY de GALHAU \nJe suis membre du Conseil des Gouverneurs. \nHedwige CHEVRILLON \nOui. Quelles mesures vous pourriez prendre pour soutenir la croissance, est-ce qu\u0027il y a \nencore des outils de politique monétaire, ou est-ce que c\u0027est, il n’y a que la relance \nbudgétaire qui peut fonctionner ? \nFrançois VILLEROY de GALHAU \nLà aussi, prenons un peu de temps pour regarder les faits. La première préoccupation \nqu\u0027il faut voir c\u0027est la situation des entreprises : aujourd\u0027hui on est encore plutôt du côté \nde l\u0027offre et de la production, et puis il y a certains secteurs qui sont davantage touchés, \nnous en avons parlé, sur le tourisme, les transports ou le luxe… \nHedwige CHEVRILLON \nLe tourisme, les salons, tous les salons qui sont annulés. \nFrançois VILLEROY de GALHAU \nAbsolument. La première réponse c’est donc prendre des mesures ciblées en faveur de \nces entreprises, et là Bercy a pris un certain nombre de mesures qui ont été renforcées \nvendredi dernier et qui sont bienvenues. Si on regarde ensuite du côté de la politique \nmonétaire, elle est déjà très accommodante, souvenez-vous d\u0027ailleurs Hedwige \nCHEVRILLON, certains avaient plutôt tendance à critiquer le fait qu\u0027elle était trop \naccommodante. Moi, je pense qu\u0027elle est adaptée avec deux stabilisateurs automatiques, \nsur lesquels j\u0027insiste, parce qu\u0027ils vont être tout à fait clé dans cette crise. Le premier \nstabilisateur automatique c\u0027est que nous, Banque Centrale, nous fournissons des \nliquidités abondantes et à des conditions très favorables aux banques pour qu\u0027elles-\nmêmes puissent financer les entreprises. Cela va être très important dans les jours et \nsemaines qui viennent, en particulier pour financer les entreprises et les PME - le crédit \naux PME est heureusement dynamique en France -, qui sont solvables, mais qui ont des \ndifficultés temporaires de trésorerie, ce qui est une situation probablement qui va être \nassez fréquente. C’est le premier stabilisateur automatique. \nLe second, pardon d\u0027être un peu plus technique, c\u0027est ce que nous appelons notre \n« forward guidance », c’est-à-dire l\u0027indication que nous donnons sur l\u0027évolution future \ndes taux d\u0027intérêt. Nous avons dit très clairement, depuis septembre dernier, que les taux \nd\u0027intérêt resteraient bas, et donc les conditions de financement favorables pour les \nentreprises, aussi longtemps que la situation économique le justifierait. C’est donc un \nélément qui s\u0027adapte automatiquement à une situation négative… \nHedwige CHEVRILLON \nDonc les taux vont rester durablement bas. \nFrançois VILLEROY de GALHAU \n… négative comme celle que nous avons. Nous allons continuer à suivre d\u0027extrêmement \nprès les développements économiques, nous aurons une conférence téléphonique du G7 \ncette semaine, et nous aurons une réunion du Conseil des Gouverneurs la semaine \nprochaine. S’il fallait faire davantage et que nous avions la conviction que c\u0027est \nefficace, nous pourrions le faire, mais nous n\u0027en sommes pas encore là. \nHedwige CHEVRILLON \nD’accord. La relance budgétaire c\u0027est une arme qui pourrait être sans doute la plus \nefficace peut-être pour lutter contre l\u0027impact économique ? \nFrançois VILLEROY de GALHAU \nLa relance monétaire et la relance budgétaire ont en commun, du point de vue \néconomique, d\u0027être efficaces du côté de la demande… \nHedwige CHEVRILLON \nOui, mais la demande… ralentissement. \nFrançois VILLEROY de GALHAU \n… c’est-à-dire un ralentissement de la consommation. Comme je l\u0027ai dit, aujourd\u0027hui le \npremier phénomène est du côté de l\u0027offre, c\u0027est-à-dire du côté de la production. Ce qui \nest le plus efficace aujourd\u0027hui sur le plan budgétaire, ce sont donc des mesures ciblées \nen faveur des entreprises qui souffrent le plus : des reports de charges, des soutiens, des \ndifférés d\u0027impôts ; ce sont les mesures qui ont été prises. Nous sommes mobilisés et \nvigilants en ce sens. \nHedwige CHEVRILLON \nDernière question François VILLEROY de GALHAU, est-ce qu’on peut dire que vous \nêtes quand même, peut-être plus préoccupé, après la semaine dernière, que vous ne \nl’étiez il y a encore une semaine ? \nFrançois VILLEROY de GALHAU \nJe vous l’ai dit, nous sommes vigilants et mobilisés, les yeux grands ouverts, et \névidemment c’est aujourd’hui notre première priorité. Il est important, en même temps, \nde garder l’analyse des faits économiques, de ne pas sur-réagir par rapport à une \nvolatilité financière, les marchés sont traditionnellement très volatiles, à la hausse ou à \nla baisse. Il n’y a rien, aujourd’hui, qui ressemble à un enchaînement, à partir des \nmarchés boursiers. Ce qu’il faut regarder, c’est plutôt l’enchaînement entre l’épidémie, \nc’est pour cela que les médecins sont plus importants que les banquiers centraux, et ses \neffets économiques. Une dernière phrase, si vous permettez sur la question de la \npsychologie de la crise. Il y a la question de sa chronologie, combien de temps elle \ndure, la question de sa géographie ; mais la psychologie, c’est que les incertitudes, les \ncraintes sur les conséquences, de l’épidémie, peuvent être plus importantes que le choc \nsanitaire lui-même. C’est là qu’il faut que nous gardions aussi la tête froide. \nHedwige CHEVRILLON \nIl faut garder raison, message du Gouverneur de la BANQUE DE FRANCE, merci \nbeaucoup.  \n \n \nPropos recueillis par Hedwige CHEVRILLON \n \n \n \n \n \n","SECTION":"interviews"}