{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg_2016-12-14-wall-street-journal.pdf","TITLE":"Interview de François Villeroy de Galhau, Gouverneur de la Banque de France, The Wall Street Journal","DATE":"14.12.2016","TEXT":" \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France, \nThe Wall Street Journal \n14 décembre 2016 \n \nPar William Horobin \n \nLe gouverneur de la Banque de France fait l’éloge du pragmatisme de la BCE \n \n« Nous devons être prévisibles pour les marchés, mais pas pré-engagés par les attentes des \nmarchés », déclare François Villeroy de Galhau. \nLe gouverneur de la Banque de France, François Villeroy de Galhau, affirme que « la \npolitique monétaire européenne est un repère de prévisibilité et de stabilité, et [que] cela est \ntrès important également pour soutenir l\u0027activité économique ».  \nLa semaine dernière, la Banque centrale européenne a décidé de prolonger son programme \nd\u0027achats d\u0027actifs jusqu\u0027à fin 2017, mais en ramenant le montant de ses achats mensuels de \n80 milliards d\u0027euros à 60 milliards à compter d\u0027avril 2017. Le gouverneur de la Banque de \nFrance, François Villeroy de Galhau, a rencontré The Wall Street Journal afin de revenir sur \nles motivations de cette décision. \nSur le fait d\u0027être pragmatique  \n« Quand j’insiste sur le pragmatisme, je veux dire que nous ne devrions nous définir, a priori, \nni comme des colombes (dovish) ni comme des faucons (hawkish). Notre devoir est de \nprendre des décisions en toute indépendance et en fonction d’une analyse économique. \nNous devons être prévisibles pour les marchés, mais pas pré-engagés par les attentes des \nmarchés. La semaine dernière, par exemple, nombreux sont ceux qui ont décrit une BCE \n1 \n \nsans autre alternative que le renforcement de son programme d\u0027achats d\u0027actifs, d\u0027une part, \nou le retrait progressif de ce programme (tapering), d\u0027autre part. Notre décision a été toute \nautre. » \nL\u0027assouplissement quantitatif (QE) peut-il être réduit davantage ?  \n« Ce n’est ni tout blanc ni tout noir, nous n\u0027avons jamais dit zéro ou 80 milliards. Clairement, \nnous maintiendrons des achats à hauteur d’au moins 60 milliards. » \nÀ propos des taux négatifs  \n« Ce que je ne cesse de répéter au sujet des taux d\u0027intérêt négatifs, c\u0027est qu\u0027ils sont utiles \nmais ne sont pas le seul instrument parmi la gamme d\u0027outils dont nous disposons, et ils ont \névidemment des limites. » \nReprise et inflation  \n« Nous sommes confiants dans la reprise en zone euro ; elle est modérée mais de plus en \nplus solide. Nous sommes confiants dans notre progression vers la cible d\u0027inflation. La \nmenace de déflation est écartée et si l\u0027on regarde le chiffre de l\u0027inflation, il est de 0,6 % en \nnovembre, sera probablement au-delà de 1 % au début de l\u0027année prochaine et notre \nprévision est de 1,5 % pour 2018 et de 1,7 % pour 2019. Par conséquent, la réduction du \nmontant de nos achats mensuels est le signe que nous progressons vers notre cible \nd\u0027inflation. Le maintien de notre présence sur le marché correspond à la nécessité de \ndemeurer actifs, vers notre cible d\u0027inflation. » \nIncertitude politique  \n« Il est clair que, dans un monde très incertain, la politique monétaire européenne constitue \nun repère de prévisibilité et de stabilité, et c’est également très important pour soutenir \nl\u0027activité économique. L\u0027année prochaine sera une année d’élections dans toute l\u0027Europe, \naussi nous disons clairement que dans cet environnement incertain, les acteurs \néconomiques savent où se situera la politique monétaire, ce qui est un grand atout pour eux \net pour la reprise en Europe. » \nCrédibilité  \nNous progressons vers la cible de 2 %. Et nous avons répété dans notre annonce de la \nsemaine dernière que nous poursuivrions nos achats jusqu\u0027à la fin de l\u0027année prochaine ou \nau-delà si nécessaire et, en tout cas, jusqu\u0027à ce que nous observions un ajustement durable \nde l\u0027évolution de l\u0027inflation conforme à notre objectif. Nous avons décidé de maintenir une \nprésence active sur le marché, mais nous calibrons le volume de cette présence en fonction \n2 \n \nde la situation économique et de notre progression vers la cible d\u0027inflation. Par conséquent, \nnous estimons que 60 milliards d\u0027euros est le volume qui convient. \nComité de Bâle  \nJe suis plus confiant qu\u0027il y a quelques semaines. Nous avons réalisé des progrès \nsatisfaisants vers un accord mondial lors de la dernière réunion du Comité de Bâle à \nSantiago [Chili]. Si nous pouvons parvenir à un accord dans les prochaines semaines, ce \nsera une bonne nouvelle pour tout le monde ; pour les banques elles-mêmes car cet accord \nstabilisera les règles du jeu huit ans après la faillite de Lehman, et cela est nécessaire. Un \naccord équilibré aurait un effet économique positif. \n \n*** \n \nLe gouverneur de la banque centrale française alerte sur l’augmentation du \ndéficit \n \nLe gouverneur de la Banque de France, François Villeroy de Galhau, formule un \navertissement à destination des candidats à l’élection présidentielle en France qui \npromettent une relance budgétaire pour stimuler l’économie : approfondissez les réformes \néconomiques et cessez de recourir à la dette pour payer les factures. \n« Plus que la dépense budgétaire, les réformes sont la priorité pour accélérer notre \ncroissance et l’emploi. Si j’avais un message, ce serait celui-là », a déclaré M. Villeroy de \nGalhau dans une interview au Wall Street Journal. \nSon appel à la discipline budgétaire intervient au moment où les candidats de toutes \ntendances politiques – de la gauche à Marine Le Pen, présidente du Front National – \ndéclarent qu’ils chercheront à libérer la France des contraintes imposées par les règles \nbudgétaires de l’Union européenne. \nFrançois Fillon, le candidat de centre-droit des Républicains, que les sondages donnent \ncomme probable vainqueur de l’élection du mois de mai, s’est engagé à réformer en \nprofondeur les retraites et le droit du travail, comme les représentants de l’Union européenne \nont incité la France à le faire à de nombreuses reprises. Mais une partie de son programme \nrepose également sur d’importantes réductions d’impôts et prévoit que le déficit atteindra \n4,7 % du PIB l’année prochaine, soit bien au-delà de la limite européenne de 3 % que la \nFrance s’est engagée à respecter. \n3 \n \nM. Villeroy de Galhau a déclaré que ce type de compromis entre réformes et déficit \nbudgétaire nuirait à la crédibilité de la France et ferait peser un lourd fardeau sur les \ngénérations futures, la dette atteignant déjà presque 100 % du PIB.  \n« Le respect de l’objectif de 3 % est important pour notre crédibilité en Europe », a déclaré \nM. Villeroy de Galhau. « Il est possible de mettre en œuvre des réformes sans accroître les \ndéficits et nous en avons de nombreux exemples à travers l’Europe ». \nLes préoccupations de M. Villeroy de Galhau au sujet de la France font partie d’un problème \nplus vaste auquel sont confrontés les décideurs de la Banque centrale européenne. La BCE \na intensifié la relance au cours des deux dernières années avec un programme d’achat \nd’actifs de grande ampleur et des taux d’intérêt débiteurs historiquement bas, mais les \ngouvernements n’ont pas respecté leur part du contrat implicite pour remettre en ordre \nl’économie de la zone euro. \nAlors que l’argent bon marché circule dans l’économie de la zone euro, M. Villeroy de \nGalhau a déclaré que celle-ci manque toujours d’une « stratégie économique collective », où \ncertains pays maîtriseraient leurs budgets et modifieraient en profondeur les règlementations \nrigides qui nuisent à la croissance, tandis que d’autres, notamment l’Allemagne et les \nPays-Bas, poursuivraient une relance budgétaire.  \n« La politique monétaire ne doit pas être la seule partie à jouer. Tout le monde s’accorde sur \nce principe, mais nous devons à présent le mettre en application », a déclaré M. Villeroy de \nGalhau. \nDe plus en plus d’éléments montrent que la France accuse un retard par rapport à la reprise \nen zone euro. La semaine dernière, la BCE a maintenu à 1,7 % sa prévision de croissance \npour la zone euro en 2017, mais la Banque de France a ramené sa prévision pour la France \nde 1,5 % à 1,3 %. \n« La croissance française est légèrement inférieure à la moyenne de la zone euro et cela \nplaide en faveur des réformes » a déclaré M. Villeroy de Galhau. \nEn dépit de son discours ferme, M. Villeroy de Galhau a indiqué que la BCE s’est pleinement \nengagée à maintenir ses mesures de relance pour l’année à venir, qui sera riche en risques \npolitiques importants, notamment les élections en Allemagne ainsi que les scrutins \nprésidentiels et législatifs en France. Lors de sa réunion de la semaine dernière, la BCE a \ndéclaré qu’elle allait réduire le volume des achats mensuels d’actifs dans le cadre de son \nprogramme d’assouplissement quantitatif de 80 milliards d’euros à 60 milliards, mais \nprolonger le programme, qui devait s’achever en mars, jusqu’à la fin 2017. \n4 \n \n« L’année prochaine sera une année d’élections dans toute l’Europe, et nous disons \nclairement que dans cet environnement incertain, les acteurs économiques savent où se \nsituera la politique monétaire », a déclaré M. Villeroy de Galhau. \nLa BCE a déclaré qu’elle pourrait même accroître le volume et allonger la durée du \nprogramme si les perspectives devenaient moins favorables. Pour M. Villeroy de Galhau, \ncette annonce signifie que la BCE peut se montrer flexible et il a suggéré que 60 milliards \nd’euros était la borne basse d’une fourchette possible. \n« Ce n’est ni tout blanc ni tout noir, nous n’avons jamais dit zéro ou 80 milliards. Clairement, \nnous maintiendrons des achats à hauteur d’au moins 60 milliards », a déclaré M. Villeroy de \nGalhau. \n5 \n \n","SECTION":"interviews"}