{"URL":"https://web.archive.org/web/20151020030143if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/interview-CN-L-Opinion-12-09-2013.pdf","AUTHOR":"Christian Noyer","TITLE":"Interview de Christian Noyer, Gouverneur de la Banque de France","DATE":"12.09.2013","TEXT":"12/09/13 Compétitivité de la France: il faut agir vite et fort | L\u0027Opinion\nwww.lopinion.fr/12-septembre-2013/competitivite-france-il-faut-agir-vite-fort-3934 1/3\n \nVoir  Modifier\nLa fabrique de L\u0027Opinion\nCompétitivité de la France: il faut agir\nvite et fort\nUn entretien avec Christian Noyer : « Augmenter les annuités sans\ntoucher à l’âge légal de départ à la retraite [...], ce n’est pas le signe\nd’une société qui privilégie l’avenir »\nChristian  Noyer\nGouverneur de la Banque de France\ndepuis 2003, poste auquel il a succédé\nà Jean-Claude Trichet, Christian\nNoyer préside aussi la Banque des\nréglements internationaux (BRI).\nMembre de la promotion Guernica à\nl\u0027Ena, il est passé par les cabinets\nministériels de Bercy avant de\ndevenir le premier vice-président de\nla Banque centrale européenne, de\n1998 à 2003.      \nPublié le jeudi 12 septembre à 17h00\nPar Irène Inchauspé et Muriel Motte\nLes  faits  -­ Gouverneur de la Banque de France, Christian Noyer appelle à la baisse des dépenses\npubliques, déplore la fuite vers Londres de la place financière de Paris et défend mordicus la santé des\nbanques françaises\nLa  Banque  de  France  a  revu  en  hausse  sa  prévision  de\ncroissance  au  troisième  trimestre.  Quels  sont  les  signaux\nencourageants  pour  l’an  prochain  ?\nD’une part, le contexte est plus porteur  car l’ensemble de la zone euro\nest sorti de récession au 2e trimestre, les choses vont aussi mieux aux\nÉtats-Unis et au Royaume-Uni et le ralentissement des émergents est\nlimité à certains pays. D’autre part, nos enquêtes montrent que les\ninquiétudes des chefs d’entreprise concernant l’évolution des charges\net de la fiscalité ont légèrement reculé ; le climat des affaires est un peu meilleur. Mais il ne faut pas\ns’illusionner, nous avons encore une croissance faible, avec un chômage élevé et des finances\npubliques très fragiles. L’effort fiscal a eu lieu, il faut maintenant s’attaquer vraiment à la réduction\ndes dépenses publiques. Mais aussi alléger les réglementations fiscale et sociale, la bureaucratie qui\nétouffe les plus petites entreprises. Il reste beaucoup à faire.\nEn  terme  de  compétitivité,  la  France  a  pris  du  retard  sur  les  pays  périphériques  qui\naffichent  aujourd’hui  des  excédents  de  leur  balance  courante.  Quelle  est  l’urgence  ?\nLes pays périphériques ont accompli un énorme effort d’ajustement, en terme de salaires, de charges\nsociales, de réduction du nombre de fonctionnaires. Ils enregistrent une vraie baisse de leurs coûts de\nproduction et, dans la foulée de forts taux de croissance de leurs exportations grâce à leur\ncompétitivité retrouvée. La France n’avait pas le même handicap au départ, mais elle ne doit pas se\nlaisser distancer. Il faut alléger les charges liées aux facteurs de production. C’était la philosophie du\nrapport Gallois, et du crédit impôt compétitivité. Il faut agir vite et fort.\nOn  le  voit  encore  cette  année,  la  France  est  incapable  de  réduire  son  déficit  budgétaire\nen  dépit  des  hausses  d’impôt,  le  cas  est-­il  désespéré  ?\nPrenons les grandes masses de dépenses : les salaires de la fonction publique et les charges liées. Si\non ne remet pas en cause le déroulé des carrières et si on ne réduit pas les effectifs globalement, il est\nimpossible de gagner sur cette ligne très importante du budget de l’Etat. Il faut aujourd’hui reprendre\nla réduction des effectifs globaux. Par ailleurs, si les transferts aux collectivités locales sont\naujourd’hui mieux maîtrisés, il reste toutes les dépenses de l’Etat et de la sécurité sociale, toujours\nindexées sur l’inflation. Limiter l’indexation, c’est impopulaire mais il faudra se reposer la question.\n12/09/13 Compétitivité de la France: il faut agir vite et fort | L\u0027Opinion\nwww.lopinion.fr/12-septembre-2013/competitivite-france-il-faut-agir-vite-fort-3934 2/3\nQue  pensez-­vous  de  la  réforme  des  retraites  ?\nAugmenter les annuités sans toucher à l’âge légal de départ revient à protéger ceux qui ont\naujourd’hui entre 58 et 63 ans, au détriment des jeunes, qui devront cotiser 42, 43 ans ou auront une\npetite retraite. Ce n’est pas le signe d’une société qui privilégie l’avenir. En revanche, le gouvernement\na eu raison de retarder la date d’indexation des retraites. C’est la manière la plus juste de faire\ncontribuer les retraités à l’effort national et c’est un gain pour le budget de l’Etat. Augmenter les\ncotisations, c’est probablement incontournable à condition de compenser cette charge pour les\nentreprises. Je continue à penser qu’un alignement des taux de CSG serait justifié à terme.\nLes  conditions  de  financement  de  l’économie  ne  doivent-­elles  pas  être  améliorées  ?  Les\nbanques  sont  toujours  accusées  de  ne  pas  financer  les  PME…\nNon, en Europe, on trouve deux pays dans lesquels les banques financent bien les PME : la France et\nl’Allemagne. C’est resté vrai pendant la crise, donc la critique ne tient pas. Les banques françaises\nsont cependant confrontées à de nouvelles exigences en matière de liquidités, ce qui peut les inciter\nactuellement à être plus exigeantes lors de l’octroi des crédits. Mais la médiation du crédit est là pour\naider à surmonter les éventuelles réticences des banques..\nComment  expliquez-­vous  le  retour  du  «  bank  bashing  »?\nLe monde politique et l’opinion sont comme cela, et ça ne date ni d’aujourd’hui ni d’hier : les\nbanquiers français sont souvent malmenés. C’est probablement la raison pour laquelle la place\nfinancière de Paris est en train de se vider au profit de Londres. Les entreprises françaises,\nnotamment les PME, en feront sûrement les frais. Les Français aiment bien s’auto- flageller mais ils\ndevraient plutôt se féliciter d’avoir un système bancaire qui a bien fait son travail, même quand les\nconditions économiques étaient difficiles.\nLe  15  septembre  sera  l’anniversaire  de  la  faillite  de  Lehman  Brothers.  Cinq  ans  après,\npeut-­on  dire  que  la  finance  est  mieux  contrôlée  ?\nLa crise financière est née de plusieurs sources : excès d’endettement, opacité des marchés, contrôle\ndes banques, notamment d’investissement, insuffisant dans beaucoup de pays et manque de fonds\npropres. Les régulateurs se sont attaqués à tous ces problèmes. Nous avons aussi cherché à mieux\nidentifier les risques systémiques et mieux traiter les questions de liquidité. Il fallait aussi renforcer\nla résilience, la transparence et la solidité des innovations financières, comme la titrisation et les\nproduits structurés. Tout cela a vraiment changé en profondeur et très rapidement.\nIl  est  généralement  admis  que  les  banques  américaines  sont  aujourd’hui  plus  solides\nque  les  françaises…\nLes États-Unis ont fait une mise à niveau, des fonds propres de leurs banques, en une seule fois et\navec l’apport de fonds publics quand c’était nécessaire, fonds remboursés depuis. C’était aussi une\nexcellente opération de communication. En Europe, la situation était morcelée et le traitement des\nbesoins, du ressort des États. En France, la plupart des banques étaient saines, nous leur avons donc\nlaissé le temps d’améliorer leur liquidité et d’accroître leurs fonds pro pres. L’idée que les banques\naméricaines sont aujourd’hui mieux capitalisées est fausse. Lorsqu’on utilise les mêmes standards\ncomptables internationaux, elles ne font pas mieux que la moyenne européenne.\nL’Union  bancaire  européenne  a  été  votée  à  Bruxelles,  pourquoi  est  ce  si  important  ?\nC’est crucial pour toute la zone Euro car le lien qui existait entre le risque bancaire et le risque\nsouverain avait  pour conséquence une disparité entre les banques non pas en fonction de leur qualité\npropre mais de leur nationalité. Le marché estimait que si une banque avait un problème, l’Etat\nviendrait à son secours, sans que l’on sache d’ailleurs comment, ni sous quelles conditions.. Cette\nunion va aussi recréer les conditions d’une unicité de transmission des effets (taux et distribution du\ncrédit) de la poli tique monétaire de la BCE. C’est pour cela que j’ai appelé à la création de cette union\nbancaire. Le texte voté, il faudra environ un an pour que le système soit opérationnel. Je rappelle\nADMIN\n12/09/13 Compétitivité de la France: il faut agir vite et fort | L\u0027Opinion\nwww.lopinion.fr/12-septembre-2013/competitivite-france-il-faut-agir-vite-fort-3934 3/3\nd’ailleurs qu’aux États-Unis, cette réunification a été faite sous l’égide de la Fed.\nA  force  de  serrer  la  vis  aux  banques,  les  régulateurs  n’ont  ils  pas  dangereusement\nencouragé  le  développement  de  la  «  finance  de  l’ombre  »  ?\nDepuis un an, nous nous concentrons sur ce « shadow banking». Cette expression donne l’impression\nqu’il s’agit d’activités cachées, d’une économie parallèle. Ce n’est pas du tout cela ; on y trouve par\nexemple les sicav monétaires, qui en France sont très bien contrôlées par l’AMF. En revanche,\nd’autres compartiments de cette finance « de l’ombre » comme celui du marché des dérivés,\nnécessitent d’être mieux contrôlés. Nous nous y employons.\nL’idée  d’annuler  la  dette  pour  alléger  les  économies  fait  son  chemin  chez  certains\néconomistes,  est-­ce  une  solution  ?\nC’est une idée folle . Cela ne pose pas de problème si vous avez une dette très importante mais que\nvous avez rétabli l’équilibre de vos finances publiques avec l’objectif d’être en excédent pour les\ntrente prochaines années. Vous serez considéré comme un bandit international, mais pour pourrez\nsurvivre. En revanche, si vous avez à nouveau besoin d’argent, ce serait suicidaire car personne ne\nvous prêtera.\nLa  reprise  qu’on  constate  en  Europe  et  aux  Etats-­Unis  doit  beaucoup  aux  politiques  non\nconventionnelles  des  banques  centrales.  Celles-­ci  espèrent  en  sortir  en  communiquant\nbeaucoup  avec  les  marchés  (forward  guidance),  est-­ce  suffisant  pour  éviter  un  krach  ?\nLa Fed a souhaité expliquer en amont quelle serait la stratégie de normalisation de sa politique\nmonétaire, qui s’étalera sans doute sur une longue période. Il ne  faut pas surestimer la capacité à\nraisonner à long terme des traders, qui ont réagi brutalement avant l’été. Comme ce fut le cas en\n1994, les taux d’intérêt ont grimpé dans plusieurs pays. Aujourd’hui, les marchés ont bien compris les\nmessages des banques centrales et le calme est revenu. L’action de la BCE est indépendante de celle\nde la Fed et notre politique accommodante est totalement en ligne avec la situation économique de la\nzone euro.\nLes  pays  émergents  subissent  de  plein  fouet  les  effets  de  la  politique  de  la  Fed  depuis\ncinq  ans.  La  crise  financière  n’a-­t-­elle  fait  que  se  déplacer  ?\nLe moment de grande frayeur est derrière nous. La volatilité des flux de capitaux est toujours\ndéstabilisante, à l’entrée comme à la sortie. Cela dit, les Etats-Unis et les pays avancés vont mieux,\nc’est une bonne nouvelle pour tout le monde. Par ailleurs, les pays émergents n’ont aucun intérêt à ce\nqu’une nouvelle bulle se forme. La normalisation de la politique monétaire américaine, à l’horizon\nmentionné par la Fed, est nécessaire, même si elle fait se dégonfler la surévaluation qui frappait\ncertains marchés émergents. Ceux qui affichent de gros déséquilibres structurels vont devoir faire des\nefforts, mais pour les autres, la situation se rééquilibrera assez vite.\n","SECTION":"interviews"}