{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg-la-repubblica-9-04-2016.pdf","TITLE":"Interview de François Villeroy de Galhau, « La BCE n’est pas à court de munitions. Si nécessaire nous pourrions agir encore davantage » La Repubblica","DATE":"09.04.2016","TEXT":" \n   \nInterview de François Villeroy de Galhau à La Repubblica \n9 avril 2016 \n« La BCE n’est pas à court de munitions. Si nécessaire nous pourrions agir encore davantage ». \n \nLa zone euro n’est pas encore à l’abri de nouvelles crises ? \nLa politique monétaire ne peut pas tout. Il est urgent d’organiser une nouvelle gouvernance économique \nde la zone euro. Le pilier monétaire existe et il est solide, la BCE a fait son travail. Ce qui manque \nterriblement est le deuxième pilier,  une coordination majeure de la politique économique. Pour cette \nraison, je propose moi aussi la nomination d’un ministre des finances européen. \nUne proposition qui reste encore très abstraite, non ? \nCela ne doit pas être une dispute théologique entre experts. Il s’agit d’une idée concrète, dans l’intérêt de \ntous. Depuis 2011, l’absence de gouvernance a coûté entre 2 et 5 points de PIB à la zone euro et donc des \nmillions d’emplois. Je veux être clair, aussi pour répondre aux discours eurosceptiques. Nous ne \nproposons pas “plus de Bruxelles”, mais “plus de croissance et d’emploi”. Il y a une autre donnée \ninquiétante qui doit nous convaincre de faire ce pas ambitieux. \nLaquelle? \nLa zone euro présente un excédent extérieur proche de  4 % du PIB. Ce n’est pas une bonne nouvelle \ncompte tenu du niveau actuel de la croissance. Il s’agit d’une anomalie liée au fait même qu’il n’existe \npas de ministre européen qui élabore une stratégie collective, pour trouver un meilleur équilibre de \nl’épargne vers l’investissement. Aujourd’hui, la Commission se limite à examiner les budgets nationaux \nen faisant la somme des situations nationales, sans avoir une vision d’ensemble. \nLa France est-elle prête à  une cession de souveraineté? \nJe préfère parler d’un partage de souveraineté. Mario Draghi plaide depuis plusieurs années pour une \ninstitution économique plus forte.   Mais chaque fois que les Français parlent de coordination européenne, \nles Allemands pensent que c’est une nouvelle excuse pour éviter de procéder aux réformes nationales \nnécessaires. Il faut reconstruire un pacte de confiance sur l’axe franco-allemand, qui sera donc fondé sur \nces deux engagements.  Nous avons aussi besoin pour cela d’une Italie pleinement européenne. Au delà, \nune union budgetaire devrait être un parcours à étapes. Je suis d’accord avec Pier Carlo Padoan quand il \npropose une intégration sur une base volontaire et progressive. \nComment serait choisie cette nouvelle personnalité ? \nNous pourrions nous inspirer de la procédure de nomination de Federica Mogherini au poste de Haut \nReprésentant pour la politique étrangère : c’est-à-dire un candidat proposé par la Commission, nommé par \nle Conseil  européen, ratifié par le parlement européen. Une fois choisi, le ministre serait membre de la \nCommission, président de l’Eurogroupe et, à la tête d’un Trésor européen composé des services \néconomique de la Commission et du Mécanisme européen de stabilité. Il incomberait au ministre \nd’élaborer avec l’Eurogroupe la stratégie collective de la zone euro, puis de veiller à leur application au \nmoyen d’incitations et de sanctions. \n \n \n  \n \nDans votre intervention avec le gouverneur  Jens Weidmann, vous avez mentionné une sorte de \nplan B. Que se passera-t-il si la proposition d’un ministre européen échoue ? \nL\u0027alternative serait un renforcement de la responsabilité individuelle de chaque nation, avec moins de \nsolidarité européenne. C’est un scénario que nous considérons comme négatif. \nMaintenant, nous avons aussi devant nous la possibilité d’un Brexit.  Vous le craignez? \nJe souhaite fortement que le Royaume-Uni reste dans l’Europe. Au plan monétaire, les risques sont \nd’abord l’affaire de la Banque d’Angleterre qui est en train de prendre ses dispositions en cas de Brexit. \nConcernant le marché unique, il y aura des conséquences y compris sur les flux financiers et donc sur la \nCity. Mais quelle que soit l’issue du referendum britannique, nous devons aller de l’avant sur le projet \nd’une nouvelle gouvernance pour la zone euro. \nFaut-il craindre une nouvelle crise liée au secteur bancaire ? \nLes marchés ont amplifié et exacerbé certaines craintes. Par rapport à la crise de 2011, l’euro est devenu \nplus solide, les stress tests que nous avons faits ont été très rigoureux et l’Union bancaire est née, nous \nsommes encore en train d’y travailler. Pour ce qui concerne la France,  les banques sont deux fois plus \ncapitalisées qu’il y a quelques années. En Italie également,  la Banque d’Italie et Ignazio Visco ont \ntravaillé au renforcement des banques. \nL’Italie peut-elle inspirer la France pour la réforme du marché du travail ? \nJe me bornerai à observer qu’en 2015 la France a eu une croissance plus forte qu’en Italie, 1,2 % contre \n0,6 %, et pourtant la création d’emplois dans les entreprises a été trois fois plus faible : 82 000 contre \n270 000. Une des explications est l’adoption du “Jobs Act”. La loi El Khomri est différente, c’est à \nchaque pays de choisir sa route, mais la France ne peut rester un des seuls pays européens où le chômage \nne diminue pas encore. Le statu quo n’est pas une option. \nLes chiffres sur la reprise en zone euro ne sont-ils pas décevants au vu de tout ce qu’a tenté de faire \nla BCE ? \n La croissance s\u0027est montré résistante - elle devrait être en 2016 de l\u0027ordre de celle de 2015 – mais elle est \naussi insuffisante car il y a un écart de deux points avec la croissance potentielle. La politique monétaire \nde la BCE depuis quelques années a fait le maximum. Nous avons des chiffres : l\u0027effet des mesures de la \nBCE devrait augmenter l\u0027inflation en Europe de 1% sur les trois années 2015-2017. Il en va de même \navec la croissance. Donc heureusement que la politique monétaire de la BCE a été active et non \nconventionnelle. Mais ça ne suffit pas : la politique monétaire ne peut pas être la seule partie à jouer. Il \nfaut les réformes structurelles au niveau national et la coordination européenne dont nous parlions. \nMalgré toutes ces mesures, l\u0027objectif de l\u0027inflation n\u0027est pas atteint. \nNous serions plus loin de notre cible - qui est proche de 2 % à moyen terme - s\u0027il n\u0027y avait pas eu la \npolitique de la BCE. Dans notre prévision du mois de mars, l\u0027inflation reviendrait à 1,6% en 2018. Il y a \ndes éléments temporaires, comme le prix du pétrole, que nous regardons attentivement pour voir s\u0027ils se \ntransforment en effet plus durables. C\u0027est pour cela que nous avons approuvé le 10 mars un paquet de \nmesures qui est global, ambitieux, pour l\u0027économie réelle et le soutien au financement des entreprises et \ndes ménages. \nLa BCE a fait le maximum ou  a-t-elle encore de la marge pour agir ? \nLa BCE n’est pas à court de munitions. C\u0027est ce qu\u0027on disait avant notre réunion du 10 mars et nous avons \nmontré que nous avons encore des instruments nombreux et puissants. Tant que nous ne sommes pas à \nnotre cible d\u0027inflation il est légitime de nous servir de tous nos instruments de politique monétaire.  Nous \nveillons attentivement sur les conditions financières des agents économiques et si nécessaire nous \npourrions agir encore davantage. \n \n","SECTION":"interviews"}