{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-rtl_18092019_vf.pdf","AUTHOR":"François VILLEROY DE GALHAU","TITLE":"RTL : « L’économie française résiste plutôt bien »","DATE":"18.09.2019","TEXT":" \n \n \n \n \n \n \n \n Interview de François Villeroy de Galhau – Gouverneur de la Banque de France \n \nRTL – 18 septembre 2019 \n \n« L’économie française résiste plutôt bien » \n \n \nALBA VENTURA \nBonjour Monsieur VILLEROY de GALHAU. \nFRANÇOIS VILLEROY DE GALHAU \nBonjour Alba VENTURA. \nALBA VENTURA \nAlors la Banque de France vient de publier ses prévisions économiques, \non note un très léger ralentissement de la croissance, est-ce que ça veut dire que \nvous êtes inquiet ? \nFRANÇOIS VILLEROY DE GALHAU \nJe dois d\u0027abord dire que la Banque de France publie ses prévisions de \nfaçon totalement indépendante du gouvernement, ou de tout intérêt privé. La \nBanque de France appartient à tous les Français, elle est là pour rendre des \nservices à tous les Français. Que disent nos prévisions ? c\u0027est que l\u0027économie \nfrançaise résiste plutôt bien avec deux bonnes nouvelles dont on va parler, sur le \nchômage et sur le pouvoir d\u0027achat, mais qu\u0027il y a des risques qui augmentent. Si \nj\u0027ose dire, le bateau France avance à un plutôt bon rythme… \nALBA VENTURA \nIl y a des nuages à l’horizon quand même ? \nFRANÇOIS VILLEROY DE GALHAU \nOui, ou la mer autour de nous devient plus agitée. Sur les deux bonnes \nnouvelles, qui sont très importantes évidemment pour ceux et celles qui nous \nécoutent, la première est sur l\u0027emploi : l\u0027économie française a créé depuis quatre \nans, entre 2016 et cette année, 2019, environ un million d\u0027emplois \nsupplémentaires. Cela, ce n’était jamais arrivé, et cela entraîne une baisse, qui va \ncontinuer, du taux de chômage. \nALBA VENTURA \nMais alors, juste deux secondes, le chômage va continuer de baisser ? \nFRANÇOIS VILLEROY DE GALHAU \nOui. \nALBA VENTURA \nEst-ce que ça veut dire que… je crois que le président de la République a \ntablé sur 7 % de taux de chômage à la fin du quinquennat, en 2022… \nFRANÇOIS VILLEROY DE GALHAU \nJe n’ai pas à me prononcer sur les chiffres du président de la \nRépublique… \nALBA VENTURA \nNon, mais vous faites des prévisions… \nFRANÇOIS VILLEROY DE GALHAU \nCe que nous disons, nous, c\u0027est que le chômage, si la tendance continue, \ndevrait passer sous 8 % d\u0027ici la fin 2021, d’ici deux ans. \nALBA VENTURA \nDonc vous, vous êtes un peu plus pessimiste que le président \nMACRON… \nFRANÇOIS VILLEROY DE GALHAU \nJe vous l’ai dit nous sommes sur un plan différent, nous sommes sur des \nprévisions. L\u0027autre bonne nouvelle, c\u0027est le pouvoir d\u0027achat, qui aura cette année \nune croissance en moyenne, je souligne en moyenne, de plus de 2 % du pouvoir \nd\u0027achat par habitant en France. Alors, je dis « en moyenne », parce que chaque \nFrançais est évidemment d\u0027abord sensible à sa situation personnelle à lui, et il y a \ndes évolutions au-dessus ou en dessous de cette moyenne. Mais plus de 2 % de \nhausse du pouvoir d\u0027achat, c\u0027est la plus forte hausse depuis douze ans, et cela \ncontribue à soutenir la consommation et la croissance. \nALBA VENTURA \nAlors, vous le disiez, il y a les chiffres et il y a le ressenti dans le pouvoir \nd\u0027achat. Monsieur le Gouverneur, quand les prix du pétrole flambent, comme \nlundi, même si les prix du Brut se sont repliés hier, on se demande quand même \nce que ça va donner à la pompe, est-ce que vous êtes inquiet, on a parlé de 4 à 5 \ncentimes supplémentaires pour les carburants ? \nFRANÇOIS VILLEROY DE GALHAU \nLà, on arrive sur les risques qui sont liés à notre environnement. La mer \nautour de nous est plus agitée. Il y a un risque sur le pétrole, que vous venez de \nciter. Le prix du pétrole avait baissé pas mal depuis juin dernier, de 20 %, il est \nremonté depuis le week-end dernier, et l\u0027attaque contre l\u0027Arabie Saoudite. C’est \nquelque chose qu\u0027il va falloir suivre de près, je crois qu\u0027il est trop tôt pour dire si \nc\u0027est une montée durable des prix du pétrole ou bien temporaire.  \nALBA VENTURA \nEt puis, n’oublions pas que le prix des carburants, c\u0027est ce qui a provoqué \nla crise des gilets jaunes, est-ce que ça peut repartir, est-ce que vous êtes \ninquiet, encore une fois ? \nFRANÇOIS VILLEROY DE GALHAU \nLe prix à l’essence avait baissé sensiblement ces derniers mois parce \nqu\u0027il accompagnait la baisse du prix du pétrole. On va suivre dans les prochaines \nsemaines ce qui se passe. Il y a un autre risque, j\u0027étais hier à Londres, c\u0027est ce \nqui va se passer sur le Brexit, la séparation avec les Britanniques. Si on était sur \nun scénario qu\u0027on appelle le Brexit dur, le Brexit désordonné, sans accord, cela \naffecterait très négativement l\u0027économie anglaise, et par contrecoup, cela aurait \nun effet négatif pour nous : beaucoup moins fort, parce que nous sommes \nbeaucoup moins touchés par le Brexit, mais cela fait partie des risques.  \nALBA VENTURA \nOn est bien préparés, Monsieur le Gouverneur ? \nFRANÇOIS VILLEROY DE GALHAU \nOn est bien préparés, effectivement… \nALBA VENTURA \nNous, les Français, oui ? \nFRANÇOIS VILLEROY DE GALHAU \nNous avons fait beaucoup de travail sur tout ce qui est les services \nfinanciers, les banques, les compagnies d’assurances, les contrats qu\u0027ont les \nFrançais. Leur continuité et leur sécurité est assurée. Mais cela peut avoir des \nconséquences négatives sur des entreprises qui exportent beaucoup vers la \nGrande-Bretagne. Cela peut aussi avoir quelques conséquences positives, je le \ndis au passage : il y a des établissements financiers qui étaient installés à \nLondres qui arrivent à Paris, on estime que c\u0027est une cinquantaine… \nALBA VENTURA \nParis peut devenir une place financière ? \nFRANÇOIS VILLEROY DE GALHAU \nParis est déjà une place financière, mais peut devenir une place \nfinancière encore plus importante… \nALBA VENTURA \nMais il y a une concurrence avec Francfort… \nFRANÇOIS VILLEROY DE GALHAU \nIl y a une concurrence avec d\u0027autres places, mais Paris tire bien son \népingle du jeu. Pour vous citer un chiffre, on estime aujourd\u0027hui qu\u0027il y a déjà \nautour de 2.000 emplois directs qui sont arrivés supplémentaires à Paris. Je dis \n« directs », parce que comme ce sont des emplois très qualifiés, souvent, ils \nentraînent toute une série d\u0027emplois indirects autour d’eux. Donc, dans la \nmauvaise nouvelle du Brexit, il y a une opportunité pour nous. \nALBA VENTURA \nUne compensation. François VILLEROY de GALHAU, Monsieur le \nGouverneur, on vit quand même une période économique, vous le disiez, \nparticulièrement mouvementée, prenons la politique des taux négatifs, a priori, \ncomme ça, ça a l’air d\u0027une bonne nouvelle pour ceux qui se lancent dans le crédit, \nsauf qu\u0027on voit quand même qu\u0027il y a des effets pervers. Alors les banques ne se \nrémunèrent plus, on a vu des banques en Allemagne, mais je pense aussi à une \nfiliale française d\u0027une banque suisse qui taxait les dépôts, donc taxait les comptes \ncourants. François LENGLET en parlait en début de semaine ; je sais que ça \nconcerne des clients qui ont beaucoup d\u0027argent. Mais on peut se dire : est-ce que \nça peut à terme toucher des comptes plus modestes, des comptes bancaires plus \nmodestes ? \nFRANÇOIS VILLEROY DE GALHAU \nAlors, deux choses très importantes sur les taux négatifs : la première, \nc\u0027est qu’aucune banque française n\u0027applique aujourd\u0027hui de taux négatifs à ses \ndéposants particuliers habituels ou à ses PME, et nous comptons bien que cela \ndemeure en l\u0027état. Les établissements dont vous parlez sont des établissements \nde gestion de fortune qui visent des très gros patrimoines, on a parlé de comptes \ncourants supérieurs à un million d\u0027euros, il n\u0027est pas question que ceci s\u0027applique \naux particuliers habituels ou aux PME.  \nMais de l\u0027autre côté, les taux bas, ce peut être une opportunité, parce que \nles taux des crédits ont beaucoup baissé. Si vous voulez bien, je prends un \nexemple extrêmement simple : prenons un couple qui emprunte 100.000 euros \nsur 15 ans pour faire l\u0027acquisition de son logement. S’il le fait aujourd\u0027hui, son \ncrédit immobilier, au total, va lui coûter 15.000 euros de moins que s\u0027il avait fait le \nmême emprunt en 2014, c’est-à-dire avant que nous prenions ces décisions \nfavorables sur les taux. 15.000 euros, c\u0027est extrêmement significatif, \névidemment ; cela facilite l\u0027acquisition de logements. \nALBA VENTURA \nMais pardon, l\u0027effet pervers de ça, c\u0027est que les prix de l\u0027immobilier \ns\u0027emballent, on a vu 10.000 euros le mètre carré à Paris, vous ne craignez pas \nune bulle immobilière et donc un krach ? \nFRANÇOIS VILLEROY DE GALHAU \nLes prix de l\u0027immobilier dépendent énormément, comme vous le savez, \ndes zones dans lesquelles on vit en France, des villes, etc. Cela monte \nsignificativement à Paris, cela monte beaucoup moins ailleurs, et heureusement, \ntout le monde n’a pas à acheter un appartement à Paris. Nous surveillons les prix \nde l\u0027immobilier, mais nous ne craignons pas un krach. Il faut juste être attentif à \nce que les crédits immobiliers qui sont accordés continuent bien à examiner la \nsituation financière des emprunteurs, pour ne pas les mettre en risque. \nALBA VENTURA \nLes taux négatifs, c\u0027est durable, Monsieur le Gouverneur ? \nFRANÇOIS VILLEROY DE GALHAU \nLes taux bas, c’est durable. Il n’y aura pas de taux négatifs pour les \nparticuliers, je l\u0027ai dit, et pour les PME. Mais les taux bas sont durables grâce aux \ndécisions que nous avons prises, et c\u0027est une bonne nouvelle pour l\u0027économie \nfrançaise. \nALBA VENTURA \nEt est-ce que les banques vont augmenter d\u0027autres services pour les \nparticuliers ?  \nFRANÇOIS VILLEROY DE GALHAU \nC’est une crainte qui est exprimée parfois. Je ne le crois pas, d’abord, \nparce qu\u0027il y a de la concurrence entre les banques, y compris avec les nouvelles \nbanques en ligne qui ont, en général, des frais plus bas. Et puis surtout, Alba \nVENTURA, parce que les banques ont pris deux engagements très importants en \n2019. Le premier, c’est de ne pas augmenter leurs tarifs bancaires en 2019. Et le \ndeuxième, c\u0027est de plafonner les frais d\u0027incidents bancaires, les frais de \ndécouverts, qu\u0027elles appliquent à leurs clients en situation de fragilité financière. \nCela concerne plus de 3 millions de personnes en France, et il y a un \nengagement qui a été pris de plafonner à 20 euros par mois ou 200 euros par an \nmaximum ces frais. Nous contrôlons, nous, Banque de France, très précisément, \nle respect de ces engagements, et globalement, ces engagements sont tenus et \nils sont appliqués. C’est aussi une bonne nouvelle. \nALBA VENTURA \nFrançois VILLEROY de GALHAU, il y a un autre aspect quand on \nemprunte à taux négatifs au niveau de l\u0027Etat, ça veut dire que l\u0027Etat paye moins \ncher sa dette, d\u0027une certaine manière, vous encouragez le gouvernement à ne \nplus faire d’économies ? \nFRANÇOIS VILLEROY DE GALHAU \nNon, j’ai eu l\u0027occasion de dire, et je le redis là, qu\u0027il faut avoir une sphère \npublique efficace. Il y a donc des domaines où il faut investir davantage, parce \nque cela prépare l\u0027avenir, il y a des domaines où on peut assurer le même service \navec un certain nombre d\u0027économies. Nous le faisons à la Banque de France par \nexemple. Mais c’est vrai que les taux bas ou les taux négatifs  diminuent la \ncharge de la dette, cela compte aussi pour les contribuables que nous sommes. \nEt pour vous citer un exemple… \nALBA VENTURA \nMais malgré tout, on continue d’endetter nos enfants, nos générations \nfutures… \nFRANÇOIS VILLEROY DE GALHAU \nPour vous citer un exemple qui est intéressant d\u0027un pays autour de nous \nqui ne passe pas pour être un pays exagérément dépensier, les Pays-Bas : la \nHollande vient de décider hier qu\u0027ils allaient constituer un fonds de 50 milliards \nd\u0027euros pour préparer des investissements d\u0027avenir. Voilà quelque chose qui, \ndans un pays qui a moins de dettes que nous et donc plus de marge de \nmanœuvre, peut être tout à fait utile pour augmenter la croissance et l\u0027emploi \ndemain. \nALBA VENTURA \nVotre prédécesseur, Jean-Claude TRICHET, disait récemment : la \nquestion n\u0027est pas de savoir s’il va y avoir une récession, mais quand elle \narrivera, et elle sera brutale, dit-il, en Europe. Vous partagez ça ? \nFRANÇOIS VILLEROY DE GALHAU \nJe ne crois pas que nous allions vers une récession. Nous avons un \nralentissement économique, il est d\u0027ailleurs plus marqué en Allemagne et en \nItalie, près de nous : c\u0027est pourquoi nous décidons de maintenir ces taux bas, \nparce que c\u0027est la façon de soutenir l\u0027activité économique. Maintenant, il y a une \nchose très importante par rapport à votre question, Alba VENTURA : ce qu\u0027on \nappelle la politique monétaire, la décision sur les taux d’intérêt, ne peut pas tout \nfaire. Si on veut soutenir la croissance en Europe, il y a des pays où il faut investir \ndavantage, je citais les Pays-Bas ou l’Allemagne. Il y a des pays où il faut faire \ndes réformes pour augmenter la croissance. Et puis, un peu partout, il faut rétablir \nla confiance politique, parce qu’au fond, derrière ce ralentissement, il y a les \ntensions commerciales, il y a l\u0027incertitude qui est créée par des déclarations ou \ndes tweets retentissants, vous voyez de qui je parle. Cette confiance globale… \nALBA VENTURA \nLe président américain… \nFRANÇOIS VILLEROY DE GALHAU \n Elle est extrêmement importante pour que, par exemple, les chefs \nd\u0027entreprises continuent à investir. \nALBA VENTURA \nRien à voir, mais la Banque de France se visite pour les journées du \npatrimoine ce week-end ; vous allez être le guide ? \nFRANÇOIS VILLEROY DE GALHAU \nAbsolument, la Banque de France, je l’ai dit, appartient à tous les \nFrançais et elle est ouverte. Donc ce week-end, pour ceux qui vivent en Ile-de-\nFrance, et puis les autres s’ils veulent y venir, venez visiter la Banque de France \net voir ses métiers. Venez aussi à ce qu’on appelle Citéco – la Cité de l\u0027économie \n– que nous avons ouverte au métro Malesherbes à Paris, c\u0027est un autre beau \nbâtiment : là, c’est pour découvrir l\u0027économie de façon ludique, et je crois, \naccessible à tous. \nALBA VENTURA \nL\u0027adresse de la Banque de France ? \nFRANÇOIS VILLEROY DE GALHAU \nL’adresse de la Banque de France, c\u0027est : 31 rue Croix des Petits \nChamps, dans le 1er arrondissement de Paris. \nALBA VENTURA \nMerci Monsieur VILLEROY de GALHAU. \nYVES CALVI \nNous sommes dans le quartier du Palais Royal, et c\u0027est un assez bel \nétablissement. Merci à tous les deux. Le Gouverneur de la Banque de France qui \nannonce, sur RTL, deux bonnes nouvelles, tout d\u0027abord, sur l\u0027emploi, sous 8 % \nd\u0027ici 2021, ce sont bien entendu des prévisions, et pour le pouvoir d\u0027achat, plus de \n2 % en moyenne par Français cette année, la plus forte hausse depuis 12 ans. \nMerci infiniment. \n \n \n","SECTION":"interviews"}