{"URL":"https://web.archive.org/web/20130826155108if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Euroweek-ITV-C.Noyer-25-fevrier-2013.pdf","AUTHOR":"Christian Noyer","TITLE":"Interview de Christian Noyer, Gouverneur de la Banque de France","DATE":"25.02.2013","TEXT":"1 \n \nEuroweek « La France et les marchés de capitaux » - 25 février 2013 \nInterview de Christian Noyer, Gouverneur de la Banque de France \n  \nChristian Noyer annonce le début d’une nouvelle ère pour la zone euro et pour la France \n \nEUROWEEK : Vous avez affirmé à plusieurs reprises en 2012 que la zone euro évoluait dans la \nbonne direction. Vos propos vous paraissent-ils confortés par la récente vigueur de l’euro et par \nles performances des marchés financiers de la zone euro ? \nChristian Noyer : La situation s’est nettement améliorée, ce qui ne devrait pas surprendre. Les \nmarchés ont de toute évidence mis un peu de temps à en tenir compte mais, rétrospectivement, \nd’énormes progrès ont déjà été accomplis à tous les niveaux. C’est vrai en ce qui concerne les \npolitiques mises en œuvre pour rétablir des finances publiques saines dans beaucoup, sinon tous les \npays de la zone euro, ainsi que dans le domaine des réformes structurelles.  \nPar exemple, nous avons constaté des progrès considérables dans des domaines tels que la réforme des \nrégimes de retraite en France et en Italie, la réforme du système bancaire en Espagne et la réforme du \nmarché du travail dans de nombreux pays du sud de l’Europe et en France.  \nNous avons également constaté de grands progrès dans le domaine de la surveillance, non seulement la \nsurveillance des politiques budgétaires, qui est essentielle dans le cadre de l’Union monétaire \neuropéenne, mais également celle de la compétitivité, qui constitue le socle des réformes structurelles. \nCela est primordial si nous voulons éviter des distorsions dans le processus de convergence de la \ncompétitivité et donc empêcher la réapparition du problème lié à la reprise de la croissance dans \ncertaines parties de la zone euro au détriment d’autres. \nEn termes structurels, l’accord sur l’union bancaire, qui mettra un terme aux interactions négatives \nentre les banques et les émetteurs souverains et garantira l’efficience de la politique monétaire unique, \nconstitue un pas décisif dans cette direction. Enfin et surtout, la BCE a développé un nouveau concept \nattestant de sa détermination à tout mettre en œuvre pour garantir la stabilité de l’euro. Le concept des \nOMT a le mérite d’empêcher le marché de contrecarrer la détermination de la banque centrale à tout \nmettre en œuvre pour atteindre un objectif précis. \n2 \nPar ailleurs, les OMT sont également crédibles en raison de la conditionnalité qui leur est attachée. \nCes opérations ne se résument pas simplement à signer sans fin des chèques. Elles s’inscrivent dans le \ncadre de politiques axées sur la soutenabilité.  \nEnfin, bien sûr, nous disposons du soutien permanent du MES. Toutes ces décisions forment donc à \nmon avis un ensemble très complet de réponses à l’ensemble des doutes et interrogations apparus \ndepuis le début de la crise de la dette souveraine. Il est donc tout à fait naturel que les intervenants de \nmarché considèrent l’année 2012 comme marquant le début d’une nouvelle ère pour la zone euro. \n \nEUROWEEK : Vous avez souvent exprimé votre déception quant au fait que les marchés ne \nsont pas suffisamment prêts à reconnaître la viabilité à long terme de l’union monétaire. Les \nopinions à ce sujet ont-elles changé, notamment au-delà de la zone euro elle-même ? \nChristian Noyer : Si cela est déjà bien sûr clairement compris en Europe, les États-Unis et l’Asie \ncommencent néanmoins à le percevoir. Il faut plus de temps aux pays non européens pour développer \ncette vision d’ensemble, les marchés américains et asiatiques ne disposant pas d’autant d’informations \nconcernant l’Europe. Cependant, compte tenu du degré actuel de mondialisation des marchés, le fait \nqu’ils aient été aussi positifs ces dernières semaines est pour moi le signe que cette réalité commence à \nêtre relativement bien comprise dans le monde entier. \n \nEUROWEEK : Vous vous exprimez surtout en tant que représentant de la zone euro, sans \névoquer spécifiquement le cas de la France. Certaines des données récemment publiées \nconcernant la croissance européenne en général et celle de la France en particulier ont été très \ndécevantes, n’est-ce pas ? Doit-on craindre la fin du « modèle français » ? \nChristian Noyer : Il est absolument vrai que les chiffres pour 2012 sont décevants. Mais il faut bien \nsavoir que la France a dû faire face aux mêmes vents contraires très puissants qui ont soufflé sur \ncertaines parties de l’Europe. À l’exception de l’Allemagne, les principaux marchés des exportations \nfrançaises sont les pays d’Europe du Sud et le Royaume-Uni, qui ont tous été en récession en 2012. \nD’où la quasi-stagnation de l’économie française. À un moment où tant d’autres parties de l’Europe \nétaient en stagnation ou en récession, cela n’a rien de surprenant. \nDe plus, la consommation française, qui avait très bien résisté durant la crise, a été affaiblie par les \ndifférents relèvements de la fiscalité auxquels le gouvernement a procédé afin de rétablir la crédibilité \ndans l’assainissement des finances publiques. Ces décisions ont inévitablement eu une incidence sur le \ncomportement des consommateurs.  \n3 \nÀ mon avis, cette situation n’est pas nécessairement appelée à durer, le taux d’épargne en France étant \nélevé par rapport à la moyenne européenne. Nous pouvons donc nous attendre à une légère baisse du \ntaux d’épargne, qui entraînera une reprise plus soutenue de la consommation. \nIl s’agit là, espérons-le, d’un facteur positif pour l’avenir. Un autre facteur positif réside dans le fait \nque la France s’emploie incontestablement à inverser la tendance sur le plan de la compétitivité. Le \npays démontre actuellement qu’il a clairement compris la nécessité de consacrer une grande attention \naux coûts de production des entreprises, comme en témoigne le « pacte de compétitivité » du \ngouvernement. C’est ce qu’illustrent également les réformes structurelles qui ont commencé à être \nintroduites afin d’accroître la flexibilité de l’économie ainsi que la capacité de résistance de la création \nd’emploi. \nLa première avancée très importante de ce point de vue a trait à l’accord national interprofessionnel \nsur l’emploi entre les entreprises et les syndicats, qui doit être transcrit dans une loi Il s’agit là d’un \nvéritable retournement de tendance. Par conséquent, le modèle français est effectivement en un sens \nen train de s’adapter. \nMais je pense également que ce modèle conserve des particularités culturelles fortes. Il s’appuie sur \ndes tendances démographiques positives, des normes élevées en matière d’éducation et des \ninfrastructures de qualité. Il n’est donc pas exact d’affirmer que le modèle économique français s’est \nuniquement caractérisé par la rigidité excessive de son système de protection sociale.  \nJ’ajouterai, enfin, que la France a commencé à prendre des mesures pour réduire les coûts trop élevés \nde son système de protection sociale, sans pour autant modifier radicalement sa structure. Nous allons \nplutôt évoluer probablement vers ce qu’ont su mettre en œuvre les pays scandinaves en introduisant \ndes réformes du régime de retraites visant à limiter les coûts de ce système pour les entreprises et en \ncontenant les dépenses de santé. Les pays nordiques ont prouvé que l’on pouvait disposer d’un \nsystème de protection sociale efficient sans nuire à la compétitivité. \n \nEUROWEEK : Mais dans des pays comme le Portugal, les exportations sont en forte \nprogression, soutenues par des coûts unitaires de main-d’œuvre plus faibles, tandis que les \nexportations françaises continuent de diminuer. La déclaration du FMI, selon laquelle la France \nrisque d’être dépassée par les pays du sud de l’Europe, vous inquiète-t-elle ? \nChristian Noyer : Je pense que l’idée qui sous-tend le commentaire du FMI est que ces pays traitent \nleurs problèmes de compétitivité de manière très énergique, sachant que ces problèmes étaient \nbeaucoup plus graves que ceux que nous avions en France. Leur productivité relative était moindre et \nleurs marchés du travail, qui sont actuellement l’objet de réformes, étaient assez rigides, notamment en \nEspagne et en Italie. \n4 \nDonc, le FMI a simplement noté que la France ne peut pas ne pas réagir alors que l’Allemagne a \nengagé des réformes il y a plusieurs années, et que les pays du sud de l’Europe se mobilisent pour \ntraiter les problèmes de compétitivité des coûts et les rigidités. C’est clairement la raison pour laquelle \nles réformes économiques annoncées en France sont aussi importantes. Je me réjouis que le \ngouvernement leur accorde une si grande priorité.  \n \nEUROWEEK : S’agissant des relations de la France avec les marchés financiers et des \névolutions de son système bancaire, êtes-vous inquiet des déclarations des agences de notation à \npropos de la France ? Ou les agences de notation ont-elles perdu tout crédit aujourd’hui ? Elles \nne semblent pas avoir tellement d’influence sur les coûts d’emprunt de la France. \nChristian Noyer : Non, je n’ai pas d’inquiétude à propos des agences de notation. La crise a entraîné \nune détérioration des finances publiques dans la plupart des pays et donc, en termes relatifs, il n’y a eu \nque peu de changement dans leurs notations. Aucune agence ne nie que la France dispose encore d’un \ndes profils de risques les plus solides d’Europe. \nLa deuxième raison qui fait que je n’ai pas d’inquiétude est que les autorités d’envergure mondiale \ncomme le G20 et le FASB ont clairement exprimé leur souhait que les acteurs du marché se reposent \nmoins sur les agences de notation et se forgent leurs propres jugements. On peut y parvenir grâce aux \nmodèles internes des banques ou à d’autres types d’analyses menées par les gestionnaires de \nplacements, plus élaborées aujourd’hui qu’elles ne l’étaient il y a quelques années. Pour toutes ces \nraisons, je ne pense pas que les agences soient aussi influentes qu’elles l’ont été. \nLes agences elles-mêmes ont toujours affirmé qu’elles ne sont que l’une des ressources disponibles sur \nle marché. Elles ont constamment souligné avec justesse qu’elles ne sont pas les arbitres ultimes des \ndécisions d’investissement. \n \nEUROWEEK : Quelle est la situation du système bancaire français ? Estimez-vous que les \nbanques françaises sont bien préparées aux exigences de Bâle III ?  \nChristian Noyer : J’ai toujours considéré que chacun des cinq principaux groupes bancaires français \nétait fondamentalement solide. Le modèle de banque universelle joue un rôle important à cet égard car \nil crée une large base de revenus diversifiés, ce qui signifie que lorsque l’une de leurs lignes d’activité \nest frappée par un choc, les banques peuvent compter sur la diversité de leurs autres revenus pour \npréserver leur capacité bénéficiaire. \nCeci étant, avec le recul, il est évident que, comme beaucoup d’autres, les banques françaises n’étaient \npas assez résistantes pour supporter des chocs externes majeurs et des risques de perte extrême durant \nla crise.  \n5 \nPar conséquent, le secteur bancaire français a dû élargir sa base de fonds propres et réduire son levier \nd’endettement. Je dois dire qu’à mon avis les banques françaises y sont parvenues, et ce rapidement. \nEntre fin 2011 et juin 2012, elles ont accru leur base de fonds propres de 20 milliards d’euros grâce à \ndes bénéfices non distribués et en levant des fonds sur le marché et auprès de leurs actionnaires.  \nElles ont également réussi à mettre en place un processus de désendettement très bien maîtrisé en \nréduisant leurs activités périphériques, généralement à un prix avantageux. La situation d’ensemble de \nleurs bilans s’est nettement améliorée et elles ont entrepris de se conformer pleinement aux exigences \nde Bâle III avec des ratios core tier one de 9 % avant fin 2013, c’est-à-dire avec plusieurs années \nd’avance sur le calendrier initialement défini. \nÀ ce propos, j’ai toujours considéré que le calendrier arrêté par les autorités de surveillance pour le \nrespect des exigences de Bâle d’ici début 2019 était quelque peu théorique, car les marchés \ndemanderaient probablement une mise en place plus rapide, et c’est bien ce qu’on fait les banques \nfrançaises. \nDonc, quand je compare le système bancaire français à d’autres grands systèmes bancaires, que ce soit \nd’Amérique du Nord ou d’Europe, j’ai la ferme conviction que les banques françaises sont sur la \nbonne voie et qu’elles figurent parmi celles qui ont les meilleurs résultats en termes de ratios de fonds \npropres.  \n \nEUROWEEK : Ce processus de diminution du levier d’endettement a-t-il été d’une certaine \nfaçon préjudiciable à l’économie, comme certains l’ont affirmé à propos du Royaume-Uni ou des \npays du sud de l’Europe, en réduisant les prêts consentis aux entreprises ? Ou le système de \nbanque universelle fait-il que les inconvénients sont moindres en France qu’ailleurs ? \nChristian Noyer : La réduction du levier d’endettement des banques françaises résulte en partie de la \ndiminution de leur exposition globale aux marchés de la dette souveraine. Le reste concerne des \ndomaines tels que le financement de projets et les financements commerciaux. \nLes banques françaises ne se sont pas complètement dégagées de ces activités, car elles ont des \npositions très fortes dans ces domaines qui constituent une bonne source de revenus. Mais elles se sont \nemployées à liquider un certain nombre d’opérations qui grevaient leurs bilans. Cela leur a permis de \nréduire leurs besoins de financement. \nElles n’ont pas diminué leur levier d’endettement en imposant une forme de rationnement du crédit, en \naucun cas. \nEn fait, la modification du volume des prêts bancaires octroyés en France a été moins rapide que dans \nla plupart des autres économies de la zone euro, ou que dans la plupart des pays européens, y compris \nau Royaume-Uni.  \n6 \nJe ne crois pas qu’il y ait eu la moindre contrainte sur l’offre de crédit à l’économie. S’il y a eu baisse \ndu volume des prêts, c’est en raison d’une diminution de la demande et non d’une réduction de l’offre. \nOn pourra peut-être observer à l’avenir un recul relatif de l’importance du crédit bancaire, parce que \nnous avons beaucoup œuvré au développement d’instruments de financement alternatifs à la fois \nsimples et transparents comme la titrisation. \nCes instruments pourraient attirer davantage l’attention des investisseurs institutionnels et seraient \ndonc un moyen d’accorder plus de crédits à l’économie sans exercer autant de pressions qu’ils ont pu \nle faire dans le passé sur les bilans des banques. Ce sera positif dès lors que nous pourrons éviter les \ndéfaillances que nous avons observées au début de la crise, créées par des organismes opaques et \ncomplexes et impossibles à comprendre pour les investisseurs. \n \nEUROWEEK : Dans le même temps, les banques françaises ne doivent sans doute pas être \ndissuadées de recourir aux talents de leurs techniciens en produits dérivés, qui sont reconnus à \ntravers le monde ? \nChristian Noyer : Je suis entièrement d’accord. C’est pourquoi je me suis montré réticent à l’idée de \nséparer les activités de banque de détail et de banque d’investissement. Je ne pense pas que ce concept \nsoit approprié. \nNous vivons dans un monde où les moyennes et les grandes entreprises ont besoin d’accéder au crédit \nbancaire pour un grand nombre d’activités bancaires mais aussi pour effectuer des opérations de \nmarché. Les exportateurs, par exemple, recourent également aux marchés pour couvrir leurs risques, et \ndonc ils réaménagent le risque à leur bilan en modifiant la structure de leurs passifs ou de leurs actifs \ns’ils ont des créances commerciales.  \nPour l’ensemble de ces activités et de ces risques, il est essentiel, pour le développement de \nl’économie, de donner à ces entreprises un accès aux banques capable de répondre à l’ensemble de \nleurs besoins en termes de banque commerciale et d’investissement. \nEn revanche, nous ne voulons pas voir les banques s’engager dans des activités de négociation pour \ncompte propre qui soient totalement déconnectées de leurs activités bancaires. L’approche idéale \nconsiste en une séparation claire entre ce que nous appelons en France des « opérations purement \nspéculatives », et que les Américains dénomment prop trading, et celles qui sont utiles au financement \nde l’économie. \nCertes, il n’est pas toujours simple de savoir exactement où tracer la frontière entre ces deux objectifs. \nMais si les orientations sont suffisamment claires, c’est aux autorités de surveillance de chaque pays \nqu’il revient de s’assurer du respect de cette frontière et, s’il y a lieu, d’imposer aux banques une \n7 \nréorganisation de leurs activités. C’est cette philosophie qui a inspiré le rapport Liikanen et qui, je \nl’espère, s’imposera. \nEUROWEEK: Et si les choses tournent mal, le recours au renflouement interne (bail-in regime), \ndans le cadre duquel les créanciers supportent leur part des pertes, est-il une solution équitable ? \nChristian Noyer :  \nLe renflouement interne est un concept important. Nous avons découvert pendant la crise que si, en \ndéfinitive, toutes les parties prenantes ne sont pas obligées de participer, le cas échéant, au coût de \nrestructuration d’une banque, cette charge risque d’être transférée au contribuable, ce qui n’est pas \njuste, bien que cette solution puisse s’imposer dans des circonstances extrêmes. \nDe plus, dans une telle hypothèse, les banques sont contraintes de liquider leurs actifs en catastrophe et \nne peuvent obtenir que des prix très bas, ce qui maximise leurs pertes. Par conséquent, soit la banque \nest poussée à la faillite si l’État l’autorise, soit on vient à son secours aux frais du contribuable, \néventuellement en lui faisant supporter les pertes, ce qui, comme je l’ai déjà mentionné, n’est pas \njuste.  \nDès lors le concept de renflouement interne, après conversion en equity de la totalité des actions \npréférentielles et des dettes subordonnées, pourrait impliquer la transformation de la dette senior en \nfonds propres ou assimilés sur la base d’une continuité d’exploitation de la banque. Dans ce cas, c’est \nun très bon concept, très important.  \nSelon moi, le renflouement interne devrait faire partie des pouvoirs supplémentaires conférés au \nsuperviseur. C’est notre seul moyen de rassurer les investisseurs sur le fait que ce dispositif ne sera \nutilisé qu’en cas de nécessité absolue pour éviter une faillite. Cela signifie qu’au final, il est dans \nl’intérêt des détenteurs d’obligations senior de savoir qu’ils ne sont pas pénalisés simplement pour \navantager d’autres parties prenantes, mais parce qu’il est impossible de faire autrement. Pour cette \nraison, il est essentiel que ce pouvoir soit entre les mains du superviseur. \nToutefois, le renflouement interne doit s’appliquer à l’ensemble de la dette senior. Je ne suis pas \nentièrement convaincu de l’intérêt que présente cette classe spéciale de titres obligataires \nautomatiquement convertibles en capitaux propres, les obligations convertibles contingentes \n(« CoCos ») En effet, soit la base du renflouement interne s’en trouve très restreinte, et pourrait \ns’avérer insuffisante dans de nombreux cas, de sorte qu’il pourrait être nécessaire, au final, de recourir \nà une deuxième strate. Soit, si le montant concerné est élevé, c’est une solution qui peut être très \ncoûteuse en raison du risque qui lui est spécifique, de sorte qu’il peut être préférable dans ce cas \nd’opérer une transformation directe en capital.  \nQuoi qu’il en soit, le fait que la question du renflouement interne soit désormais sur la table et que \ncette solution puisse être utilisée par le superviseur poussera probablement les banques à accroître \n8 \nrégulièrement leur base de fonds propres au fil du temps, pour montrer aux acheteurs de dette senior \nqu’ils disposent d’une protection suffisante. Les banques seront également fortement incitées à limiter \net contrôler leurs risques et à informer clairement le marché des mesures qu’elles auront prises à cet \négard. \n \nEUROWEEK : Tout cela peut-il suffire à rompre les interactions pernicieuses et hautement \ndommageables entre risque souverain et risque bancaire qui se trouvaient au cœur de la crise ? \nOu bien ces interactions sont-elles tout simplement impossibles à rompre ?  \nChristian Noyer : Je pense que nous avons réduit ce risque. Mais le travail n’est pas totalement \nterminé. Nous devons continuer dans la même direction. À mon sens, trois mesures décisives se sont \nattaquées à ce problème d’interactions négatives. Il s’agit tout d’abord de l’action entreprise pour \nassainir les finances publiques, parce qu’avec des finances publiques plus robustes, le risque pour les \nbanques est bien entendu réduit. \nEnsuite, on peut mentionner les mesures résolues relatives à l’assise en fonds propres des banques, \nparce que, de toute évidence, avec des banques plus solides, les risques pour les États sont plus faibles.  \nEnfin, la décision de mettre en place une union bancaire commence par le volet supervision, puis nous \npermet de progresser vers la deuxième et la troisième étape, à savoir un dispositif de résolution et une \nautorité en charge de la résolution puis, finalement un système de garantie des dépôts à l’échelle de la \nzone euro. \nDans la zone euro, il est également possible de demander un refinancement dans le cadre du MES. Ces \névolutions sont essentielles pour fournir une réponse globale. Il nous reste encore du travail pour \nfinaliser l’assainissement des finances publiques et placer ces dernières sur une base plus solide. Mais, \nclairement, nous avons bien avancé sur cette voie, et cela vaut également pour l’assise en fonds \npropres des banques, même s’il se peut que nous devions compléter le processus avec la surcharge en \nfonds propres qui sera appliquée aux SIFI à compter de l’année prochaine ou par la suite, et avec \nl’union bancaire qui est en cours de négociation. \nEUROWEEK : Vous avez formulé des remarques très sévères concernant la place de Londres. \nMais quel rôle Paris se voit-il lui-même jouer en tant que centre financier dans un contexte \neuropéen? \nChristian Noyer : Premièrement, il est évident que Londres est et restera un pôle financier majeur, \navec de nombreux avantages pour l’économie mondiale, compte tenu de son socle de compétences et \nde la capacité de son infrastructure. \nLa remarque que j’ai formulée ne visait pas à suggérer que Paris devrait remplacer Londres mais \nsimplement que je ne crois pas à la tendance d’une concentration toujours croissante des services \n9 \nfinanciers à Londres. C’est une situation qui ne devrait pas être acceptable, du point de vue de la \nstabilité financière, par les autorités de la zone euro. \nPourquoi ? Parce qu’en cas de problème, la banque centrale doit être en mesure de fournir sans délai \nde la liquidité là où le besoin s’en fait sentir, et cette procédure doit être strictement contrôlée. À cette \nfin, les banques centrales doivent exercer une surveillance très étroite portant non seulement sur les \nbanques mais aussi sur l’ensemble des principaux acteurs financiers et fournisseurs d’infrastructures. \nIl me semble donc normal que dans une zone monétaire donnée, l’essentiel des activités bancaires et \nfinancières soit traité dans la zone elle-même et non à l’étranger. Il est clair que beaucoup de \ntransactions en dollar ont lieu hors des États-Unis, mais l’essentiel est encore concentré dans le pays, \net cela vaut également pour les activités en livre sterling, en yen japonais, en dollar canadien… Ce \nprincipe doit également s’appliquer à la zone euro, parce que c’est une zone complexe et que ses \nactivités devraient donc être partagées entre Paris, Francfort et les autres centres financiers de la zone. \nPour répondre à votre question sur les spécificités de Paris, nous disposons de plusieurs atouts pour \njouer un rôle important. Premièrement, la place de Paris détient une position très forte sur les marchés \nd’actions au sein de la zone euro. Deuxièmement, s’agissant des valeurs à revenu fixe, Paris est de loin \nla place la plus importante dans deux domaines, le marché du papier à court terme, sa part s’établissant \nà quelque 36 % du marché de l’euro, et celui des obligations d’entreprises, avec une part sensiblement \ncomparable. \nEnfin, Paris se place au deuxième rang mondial après New York pour la gestion d’actifs. Nous ne \npossédons peut-être pas une panoplie exhaustive des services bancaires, mais nous pouvons nous \ntarguer d’un certain nombre de créneaux très solides qui continueront à faire de Paris un pôle fort, qui \npeut et qui doit continuer de jouer un rôle clé dans le secteur européen des services financiers.  \nEUROWEEK : Cela étant, souhaiteriez-vous que les grandes banques françaises continuent \nd’être actives sur la scène mondiale, où elles ont obtenus des résultats contrastés, notamment en \nEurope du Sud ? \nChristian Noyer : Il y a eu une période où le marché a considéré que nous allions revenir vers un \nsystème bancaire plus national, ce qui signifiait que la diversification internationale était \nfondamentalement une faiblesse. \nMais la situation a beaucoup changé et je ne pense pas que quiconque puisse affirmer que la décision \nprise par BNP Paris d’acheter Fortis pendant la crise n’était pas avisée. \nLes banques françaises n’ont pas été les seules à croire que, comme nous étions censés avoir un \nmarché unique en Europe, il était naturel pour les banques de s’implanter dans les pays voisins, tout \ncomme il est naturel pour des banques initialement établies en Écosse de s’implanter en Angleterre. Il \n10 \nétait donc naturel pour les banques françaises de considérer la zone euro et ses futurs membres \nd’Europe centrale et orientale comme lieu d’implantation privilégié. \nNous avons eu un problème avec la Grèce, ce qui a été douloureux et coûteux pour le Crédit agricole. \nMais il s’agissait vraiment d’un cas extrême et nous espérons que notre secteur bancaire ne connaîtra \njamais plus de tels accidents. \nAvec la sortie de la crise financière, je suis convaincu qu’exercer des activités dans plusieurs pays de \nla zone euro redeviendra un modèle normal de gestion diversifiée, qui sera considéré comme une force \nplutôt que comme une faiblesse. \n","SECTION":"interviews"}