{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg_2016-05-10-suddeutsche-zeitung.pdf","TITLE":"« Je considère que c’est très dangereux »","DATE":"10.05.2016","TEXT":" \n \n1 \n \n \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n« Je considère que c’est très dangereux » \n \nSüddeutsche Zeitung – 10 mai 2016 \n \n \n \nM. le gouverneur, vous vous rendez fréquemment dans votre village natal, Wallerfangen, en \nSarre. Qu’y recherchez-vous ?  \n \nJe me sens chez moi en Sarre et m’y rends au moins une fois par mois.  J’y retrouve mes \nracines ; ma famille y vit depuis le 18\ne \nsiècle et fait partie, avec la manufacture de porcelaine \nVilleroy \u0026 Boch, du « Mittelstand » allemand. Bien évidemment, je parle également la \nlangue. J’aime l’Allemagne et j’admire sa réussite, tout en étant Français à 100 %. Je veux \nêtre un pont entre nos deux pays et je suis un Européen engagé. \n \n \nVous connaissez donc bien les Allemands. Qu’est-ce qui les dérange dans la politique \nmonétaire de Mario Draghi ? \n \nCe n’est pas la politique monétaire de Mario Draghi. C’est un processus de décision collective \nauquel prennent part les 25 membres du Conseil de la BCE. Cette personnalisation de la \npolitique monétaire est vraiment excessive. Nous devons faire la différence entre un débat \nlégitime sur la politique monétaire et la remise en question de l’indépendance de la BCE. \nCette indépendance constitue un trésor collectif qu’aucun Allemand  ne devrait contester.  \n \n \nPourquoi les Allemands en font-ils une affaire personnelle ? \n \nJe ne sais pas et je considère que c’est assez dangereux. Peut-être devrions-nous tous être \ndavantage dans l’explication. Je partage sans réserve la quête de stabilité propre à la culture \nallemande. Mais ce qu’on doit entendre par stabilité dans le contexte actuel fait l’objet d’un \nmalentendu. \n \n \nQue faut-il alors entendre par stabilité ? \n \nNotre politique monétaire n’est pas une fantaisie : elle vise la stabilité des prix. Il y a 13 ans, \nla BCE a défini précisément ce qu’est la stabilité des prix. Cela signifie un taux d’inflation à \nmoyen terme proche de, mais inférieur à, 2 %. Otmar Issing, qui était à l’époque l’économiste \n \n \n2 \n \nen chef allemand de la BCE, a joué un rôle important dans la formulation de cette définition, \nqui est partagée par toutes les banques centrales des pays développés, y compris aux États-\nUnis et au Royaume-Uni ; il s’agit d\u0027un choix très rationnel. \n \nLes Allemands ne le comprennent pas. \n  \nEn réalité, des économistes allemands reconnus le comprennent. Le président de la \nBundesbank, Jens Weidmann, est en accord avec tout ce que je viens de dire. Une inflation \ntrop faible, comme c’est le cas aujourd’hui, nous oblige à agir. Si nous n’agissions pas, nous \nirions à l’encontre de notre mission. La culture allemande implique, à juste titre, de respecter \nla loi et le traité. C’est ce que nous faisons. \n \n \nPour les Allemands, il s’agit d’une expropriation de l’épargne. \n \nL’euro est la monnaie commune de millions d’Européens ! Et les Allemands ne sont pas \nuniquement des épargnants. Il y a heureusement des entrepreneurs, des travailleurs, des \naccédants à la propriété et des emprunteurs allemands. Et même les épargnants y trouvent leur \ncompte. Certes, le taux d’intérêt nominal est bas mais l’inflation est plus basse encore. Les \ntaux d’intérêt réels sont donc positifs.  \n \n \nDe l’avis de nombreux Allemands, la suppression de l’émission du billet de 500 euros \nconstitue la dernière provocation de la BCE. \n \nJe connais la sensibilité des Allemands sur cette question. Aucun d’entre nous, à commencer \npar moi, ne souhaite supprimer l’usage des espèces. Mais si nous voulons lutter sérieusement \ncontre le terrorisme, nous devons faire tout ce qui est possible pour gêner les terroristes, y \ncompris dans leurs transactions financières. Après les attentats de Paris, tout le monde peut \ncomprendre la détermination des Français à cet égard. \n \n \nÀ quel point la situation actuelle est-elle dangereuse politiquement pour la BCE ? Est-il \nsupportable de se heurter pendant des années à l’opposition de l\u0027Allemagne et d\u0027hommes \npolitiques de premier plan ? \n \nPermettez-moi d\u0027inverser la question : une inflation nulle plusieurs années consécutives en \nAllemagne est-elle soutenable ? au risque de la déflation ? La politique monétaire n’est pas \ndéfinie par les visions à court terme des politiques français, italiens ou allemands. Elle doit \nêtre cohérente et elle demande du temps. Nous devons être patients. Que penseriez-vous si \nnotre politique monétaire était modifiée pour tenir compte des derniers sondages politiques ? \nCe serait absurde.  \n \n \nVous appelez à la patience mais la BCE n’a pas attendu pour évoquer la question de \nl\u0027hélicoptère monétaire, c\u0027est-à-dire l\u0027idée de verser de l\u0027argent directement aux habitants de \nla zone euro dans l’espoir de stimuler la consommation. La monnaie hélicoptère serait-elle \nun instrument de politique monétaire légal pour la BCE ? \n \n \n3 \n \n \nArrêtons de perdre du temps sur cette question qui n\u0027est pas à l\u0027ordre du jour. Nous n\u0027en avons \npas discuté ; cette mesure n\u0027est pas nécessaire, et j\u0027y serais opposé. \n \nÀ quand le premier relèvement des taux d’intérêt par la BCE ? \nNous avons dit que nous maintiendrions les taux d’intérêt à un bas niveau aussi longtemps \nque nécessaire dans le cadre de notre mandat, bien au-delà de mars 2017 et de la fin prévue de \nnotre programme d’achats d’obligations. \nLes autorités allemandes disent en privé que dès que les taux d\u0027intérêt augmentent \nlégèrement, le budget français menace de s\u0027effondrer. Les efforts de la France pour réduire \nson déficit budgétaire sont-ils suffisants ? \n \nOublions un hypothétique effondrement. Mais il est clair que le gouvernement doit tenir son \nengagement de réduction du déficit en dessous de 3 % en 2017. \n \n \nDans votre livre « L\u0027Espérance d\u0027un Européen », vous citez vos cousins allemands, la famille \nBoch, qui disaient : « la France nous manque ». Que craignent-ils ? \n \nAujourd\u0027hui, la France et l\u0027Allemagne ont besoin l\u0027une de l\u0027autre pour maintenir la cohésion de \nl\u0027Europe. La France a manifestement besoin de nouvelles réformes structurelles, en dépit des \nprogrès déjà accomplis. La compétitivité a été renforcée au cours des dernières années. Mais \nil reste encore beaucoup à faire pour accroître la flexibilité du marché du travail ou \nmoderniser l\u0027éducation. Et une meilleure coordination des politiques économiques à l\u0027échelle \neuropéenne est nécessaire.  \n \n \n« Coordination » ne veut-il pas dire « essayer de faire payer les Allemands » ? \n \nLorsque les Français parlent de coordination, les Allemands pensent qu\u0027il pourrait s\u0027agir d\u0027une \nnouvelle astuce pour éviter les réformes. Il faut sortir de cette impasse : il nous faut à la fois \ndes réformes nationales - y compris en Allemagne - et une coordination européenne, et nous \ndevons conclure un pacte de confiance en la matière. Comme le disait souvent Helmut \nSchmidt, nous devons construire une union économique en complément de l\u0027union monétaire. \n \n \nCela rime avec lourdeur bureaucratique. \n \nNon ! Il ne s\u0027agit pas d\u0027un débat théorique pour savoir s\u0027il faut plus de Bruxelles. Une stratégie \nplus coopérative pourrait accroître de plusieurs points la croissance du PIB et créer des \nmillions d\u0027emplois, ce qui serait également bon pour les exportations allemandes. Une \nmodification du Traité pourrait avoir lieu après les élections en France et en Allemagne qui se \ntiendront en 2017. Il s\u0027agit à l\u0027évidence d\u0027un choix démocratique mais le statu quo n\u0027est pas \nune option.  \n \n \nLorsque vous étiez jeune fonctionnaire, vous avez œuvré de près à la création de l\u0027euro. Vos \nrêves se sont-ils réalisés ? \n \n \n4 \n \n \nSouvenez-vous : nous parlions d\u0027une Union économique et monétaire. L\u0027union monétaire a \nincontestablement été un succès et nous y avons ajouté une union bancaire. Maintenant, nous \navons besoin d\u0027un pilier économique. \n \n \nY a-t-il un manque de leadership politique aujourd\u0027hui ? Où sont les dignes successeurs de \nFrançois Mitterrand et d’Helmut Kohl ? \n \nUn banquier central n’a pas vocation à répondre à cette question... Les gens ont tendance à \nvoir le passé comme un âge d’or. Je me souviens que les négociations menées dans les années \nquatre-vingt-dix n\u0027étaient pas faciles non plus. Nous pouvons donc y arriver. Il n\u0027y a aucune \nraison de cesser de construire notre avenir commun. Même si la tâche est rude. \n \n \nComme Mario Draghi, vous avez fréquenté une école jésuite. Est-ce là le secret de vos \nopinions très similaires ? Existe-t-il une sorte de consensus catholique sur les questions \néconomiques ? \n \nOh, c’est une idée intéressante, nous n\u0027avons pas encore évoqué cet aspect de nos biographies. \nLa laïcité à la française, c\u0027est-à-dire le fait de considérer la religion comme relevant du \ndomaine privé, reste légitime. Plus sérieusement, notre vision de la politique monétaire n\u0027est \npas le fruit de notre éducation religieuse. Nous partageons tous une même responsabilité au \nsein du Conseil de la BCE : en tant que membres indépendants, nous partageons un trésor, \nl\u0027euro. \n \nPropos recueillis par : Leo Klimm and Markus Zydra \n","SECTION":"interviews"}