{"URL":"https://web.archive.org/web/20151019002817if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/conference-SEPA-23-septembre-2013.pdf","AUTHOR":"Christian Noyer","TITLE":"Interview de Christian Noyer, Gouverneur de la Banque de France","DATE":"23.09.2013","TEXT":"1 \n \n \n \n \nIntervention de Christian Noyer lors de la conférence de presse  \ndu ministre de l’Économie et du gouverneur de la Banque de France  \nsur la migration à SEPA \n23 septembre 2013 \n \n \nMesdames, Messieurs,  \nTout d’abord, je voudrais remercier M. le ministre de m’avoir associé à cette \nconférence de presse qui a pour but de souligner l’importance de la migration \naux moyens de paiement SEPA pour les entreprises françaises et de rappeler \nles actions simples mais urgentes à mettre en œuvre pour saisir cette \nopportunité.  \nComme le souligne M. le ministre, en dotant l\u0027Europe d\u0027un espace harmonisé \ndes paiements scripturaux, SEPA va permettre à nos entreprises de régler et \nrecevoir leurs paiements de manière identique et dans des conditions \néconomiques et techniques significativement améliorées, quel que soit le pays \nd’origine ou de destination du paiement. \nL’adoption du virement et du prélèvement SEPA représente ainsi une \nopportunité pour nos entreprises car elle constitue une source de simplification \net d’optimisation des chaînes de traitement et permet l’accès à une offre de \nservices élargie.  \n2 \n \nL’adoption du virement et du prélèvement SEPA est également une évolution \nobligatoire : conformément au règlement européen du 14 mars 2012, le \nvirement et le prélèvement SEPA remplaceront définitivement les anciens \nmodèles domestiques le 1\ner\n février 2014.  \nA moins de 5 mois de cette date limite, la proportion des entreprises \nfrançaises ayant mené à bien leur migration aux moyens de paiement SEPA \nest insuffisante :   \n- La migration au virement SEPA a bien débuté mais, comme le note M. \nle ministre, en août 2013 seulement la moitié des virements effectués \nétaient conformes au format SEPA.  \n- La migration au prélèvement SEPA est quant à elle à engager au plus \nvite : en août 2013, le prélèvement SEPA ne représentait que 3 % des \nvolumes totaux des prélèvements réalisés. \nDans ces conditions, il est primordial que les entreprises françaises engagent \ndès aujourd’hui les actions nécessaires pour adopter les moyens de paiement \nSEPA et utilisent effectivement ceux-ci au plus tôt. Il n’est pas trop tard pour \nmener à bien cette migration dans les délais impartis, notamment au bénéfice \ndes plus petites entreprises. Mais, pour ce faire, des actions simples doivent \nêtre résolument engagées dès maintenant. Elles consistent pour les \nentreprises:  \n- À s’assurer de la capacité de leur logiciel de trésorerie à gérer les \nformats de données des ordres de paiement SEPA ;  \n- À obtenir les coordonnées bancaires de leurs clients fournisseurs au \nformat BIC et IBAN.   \nLes entreprises qui souhaitent émettre des ordres de prélèvement SEPA \ndevront en outre s’assurer de leur capacité à conserver les mandats signés \npar leurs clients débiteurs. Contrairement au prélèvement national qui reposait \nsur un double mandat détenu tant par le créancier que par la banque du \n3 \n \ndébiteur, les entreprises seront désormais les seules responsables de \nl’archivage des mandats de prélèvement SEPA et il leur appartiendra de \nfournir à leurs banques la preuve de l’existence de ces mandats en cas de \ncontestation d’un ordre de prélèvement SEPA par un de leurs clients \ndébiteurs.  \nCompte tenu du caractère technique de ces évolutions, il est important que les \nentreprises soient épaulées dans leur migration à SEPA. Je pense ici à \nl’ensemble des interlocuteurs privilégiés des entreprises que sont les banques, \nles associations professionnelles, les experts comptables ou encore les \nchambres de commerce. Ces acteurs, qui accompagnent déjà les entreprises \ndans cette migration vers les moyens de paiement SEPA, vont intensifier leurs \nactions de communication.  \nLa Banque de France participe activement à cet effort de sensibilisation et \nd’accompagnement. En tant que coprésidente du Comité national SEPA, la \nBanque de France a joué un rôle central dans l’organisation de plus d’une \nquarantaine de réunions d’information sur SEPA en régions. Ces réunions ont  \npermis de rappeler les obligations légales qui pèsent sur les entreprises du fait \ndu projet SEPA, mais surtout de fournir des conseils concrets sur les actions à \nsuivre pour s’y conformer. La Banque de France a également envoyé 160 000 \nbrochures, véritables modes d’emploi pratique à destination des entreprises \npour réussir leur migration à SEPA.  \nLa Banque de France intensifiera ses efforts dans les prochains mois, en \ns’appuyant sur l’action forte de ses succursales qui, bénéficiant de la \nconfiance des acteurs économiques locaux, constituent des relais précieux \npour sensibiliser toutes les parties prenantes concernées par la migration aux \nmoyens de paiement SEPA. Bien entendu, la Banque de France apportera \négalement son soutien plein et entier à toutes les actions de sensibilisation \nentreprises par les différentes parties prenantes.  \n4 \n \nLe passage à SEPA est une obligation légale avec une date limite fixée au 1\ner\n \nfévrier 2014.  Il représente également une opportunité pour nos entreprises \nqu’elles doivent saisir maintenant. La réussite de la migration française \nnécessite la mobilisation de tous. A moins de 5 mois, nous nous devons de \nredoubler d’efforts. J’appelle ainsi toutes les parties prenantes à intensifier \nleurs actions visant à assurer le succès du passage aux moyens de paiement \nSEPA.  \n \n","SECTION":"interviews"}