{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-vdg-la-depeche-2016-11-10.pdf","TITLE":"«L\u0027Occitanie se porte bien...»","DATE":"10.11.2016","TEXT":"1 \n \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n«L\u0027Occitanie se porte bien...» \nLa Dépêche du Midi - 10 novembre 2016 \n \nDonald Trump est le 45\ne\n président des États-Unis. Quel impact peut avoir son \nélection sur l\u0027économie européenne ? \nFrançois Villeroy de Galhau : Il va falloir un peu de temps pour en évaluer les \nconséquences, d\u0027autant qu\u0027on ne sait pas précisément encore quel programme \néconomique Monsieur Trump appliquera. En outre, il y aura une période de transition \navant sa prise de fonction au mois de janvier 2017. La seule certitude aujourd\u0027hui, \nc\u0027est donc l\u0027incertitude. Celle-ci pèse toujours sur la croissance économique et \ns\u0027ajoute à d\u0027autres interrogations dont les suites du Brexit. Ce que l\u0027on peut souhaiter, \nc\u0027est qu\u0027elle soit levée le plus rapidement possible. Et l\u0027Europe doit se rassembler \npour mieux maîtriser son destin économique. \nLe ministère de l\u0027Économie et des Finances a estimé les prévisions de \ncroissance entre 1,3 et 1,5 % en 2017. C\u0027est possible ? \nFrançois Villeroy de Galhau : À la Banque de France, nous allons actualiser nos \nprévisions économiques sur la croissance et la trajectoire des finances publiques le 9 \ndécembre. Ce que l\u0027on peut dire, c\u0027est que la croissance française résiste mais, en \nmême temps, plafonne. Cette situation appelle à la fois un soutien par la politique \nmonétaire - ce que nous faisons à la Banque centrale européenne - et une \namplification des réformes afin d\u0027accélérer et renforcer notre potentiel de croissance. \nL\u0027objectif de ramener le déficit public de la France à 2,7 % du PIB en 2017 est-il \ntenable ? \nFrançois Villeroy de Galhau : Il est en tout cas très important pour la crédibilité de \nla France de descendre réellement en dessous des 3 % de déficit en 2017, comme \nelle s\u0027y est engagée depuis longtemps. Cet intérêt national vaut pour le \ngouvernement actuel comme les gouvernements futurs, quels qu\u0027ils soient. L\u0027Europe \na besoin de la France, encore plus sans doute en ces temps d\u0027incertitude. Mais pour \nque nous, Français, soyons écoutés en Europe, il faut que l\u0027on nous croie. \n2 \n \nLe gouvernement envisage de revoir le mode de calcul du taux du livret A.  \nVa-t-on baisser le taux actuellement fixé à 0,75 % et, si oui, pour quelles \nraisons ? \nFrançois Villeroy de Galhau : Je suis très clair : non, le taux du livret A ne va pas \nbaisser. Au 1er août, j\u0027avais proposé de le maintenir à 0,75 %. Et il a d\u0027ores et déjà \nété décidé de le maintenir à 0,75 % au 1\ner\n février prochain. Ce qu\u0027a décidé \naujourd\u0027hui le gouvernement, c\u0027est une adaptation limitée de la formule de calcul, \ncomme je l\u0027avais souhaité l\u0027été dernier. Le premier objectif est de protéger l\u0027épargne \nplacée sur le livret A contre l\u0027inflation. C\u0027est un avantage dont les Français sont les \nseuls à disposer en Europe et c\u0027est très bien. Dans le même temps, quand les taux \nsont très bas, ce dont tout le monde profite, il est aussi souhaitable que le \nfinancement du logement social coûte un peu moins cher. \nLa Banque de France a créé un réseau de référent pour les très petites \nentreprises. Quel objectif visez-vous ? \nFrançois Villeroy de Galhau : J\u0027ai décidé, en effet, de nommer dans chaque \ndépartement un correspondant de la Banque de France auprès des très petites \nentreprises (TPE). Il s\u0027agit de permettre à chaque dirigeant de bénéficier, en amont \ndu dispositif de médiation du crédit existant, d\u0027un premier diagnostic sur ses besoins \net d\u0027être orienté vers les bons réseaux de financement. Nous avons d\u0027ailleurs mis en \nplace un N° vert, le 0800 08 32 08. Si, globalement, le crédit se développe bien en \nFrance, des difficultés spécifiques aux TPE subsistent. \nDans le cadre de la stratégie nationale d\u0027éducation financière, vous allez mettre \nen place un site internet dédié aux questions d\u0027argent. À qui s\u0027adresse-t-il ? \nFrançois Villeroy de Galhau : La Banque de France a été chargée par les pouvoirs \npublics d\u0027une nouvelle mission d\u0027opérateur national de la stratégie d\u0027éducation \néconomique et financière. Avec les acteurs associatifs de terrain ou encore \nl\u0027Éducation nationale comme partenaire, nous allons jouer un rôle de chef d\u0027orchestre \npour répondre aux besoins d\u0027information des Français, à leurs interrogations sur les \nquestions économiques, la gestion de leurs budgets ou encore la bonne façon \nd\u0027utiliser les différents produits de banque, d\u0027épargne et d\u0027assurance. Dans ce cadre, \nnous allons en effet mettre en place un portail sur les questions d\u0027argent, ouvert à \ntous les publics, début 2017. \nEn 2015, la Banque de France a géré 19 000 dossiers de surendettement dans \nla région Occitanie, effacé ou renégocié 750 millions d\u0027euros de dettes. Ce \nchiffre est-il en progression ? \nFrançois Villeroy de Galhau : L\u0027éducation budgétaire fait partie de la prévention du \nsurendettement, que nous traitons de façon de plus en plus efficace. Le nombre de \ndossiers, s\u0027il est encore trop élevé, diminue. En Occitanie, la baisse est de 6 % entre \n2015 et 2016. Parallèlement, le Parlement vient de voter deux dispositions visant à \nsimplifier les procédures. Via la loi Sapin II, adoptée cette semaine, la phase amiable \n- qui retardait le traitement des dossiers pour plusieurs dizaines de milliers de \nfamilles au plan national chaque année - a été supprimée. Autre évolution importante \n: l\u0027homologation par le juge des plans d\u0027effacement de dettes n\u0027est désormais plus \n3 \n \nsystématique. Voilà deux simplifications de bon sens qui vont permettre de traiter \nplus vite et mieux les dossiers de surendettement. C\u0027est un vrai progrès. \nLe projet de restructuration «Ambitions 2020» va-t-il se traduire par des \nsuppressions d\u0027emplois en Occitanie ? \nFrançois Villeroy de Galhau : La Banque de France veut réaffirmer ses missions \nqui sont au nombre de trois : la stratégie monétaire, la stabilité financière et les \nservices à l\u0027économie. Pour conduire ces missions, nous allons maintenir toutes nos \nimplantations en Occitanie à l\u0027horizon 2020. Cela veut dire une présence dans \nchacun des 13 départements de la région. Pour progresser en efficacité, nous allons \nregrouper le traitement des dossiers de surendettement et de cotation des \nentreprises dans des centres partagés. Enfin, au fur et à mesure des départs à la \nretraite, nous réduirons progressivement les effectifs. \nL\u0027économie de la région Occitanie se porte-t-elle bien ? \nFrançois Villeroy de Galhau : Oui, l\u0027Occitanie va bien. Toulouse est un foyer \nremarquable de dynamisme économique, tant sur le plan entrepreneurial - autour \nnotamment de l\u0027aéronautique, qu\u0027en matière académique avec en particulier la \nToulouse School of Economics - reconnue internationalement. Toulouse comme \nMontpellier, métropoles dynamiques, sont un atout pour la région et pour la France. Il \nfaut cependant que ce dynamisme tire l\u0027ensemble du territoire et, à cet égard, la \nrévolution numérique peut jouer un rôle positif. J\u0027ajoute que la loi Sapin II prévoit par \nailleurs l\u0027accès des collectivités territoriales, dont les régions, à notre Fichier bancaire \ndes entreprises (FIBEN), une base de données constituée par la Banque de France \net qui est la meilleure d\u0027Europe. Cette mine de données peut aider régions et \nmétropole à améliorer l\u0027efficacité de leur action en faveur des entrepreneurs. \nPropos recueillis par S. Bardy. \n","SECTION":"interviews"}