{"URL":"https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/interview-de-christian-noyer-au-journal-du-dimanche-le-25-septembre-2011-aucune-banque-francaise-ne-cache-dactifs-toxiques.html","TITLE":"Interview au Journal du dimanche - « Aucune banque française ne cache d\u0027actifs toxiques »","DATE":"25.09.2011","TEXT":"Bruna Basini : Selon nos informations, depuis le 11 septembre, le gouvernement étudie avec les banques françaises des hypothèses de recapitalisation. De quoi s\u0027agit-il? Christian Noyer : Il n\u0027y a aucun plan. Et d\u0027ailleurs nous n\u0027en avons pas besoin. La seule chose qui existe est le mécanisme de 2008 d\u0027une société publique qui peut souscrire des titres au capital des banques si elles en expriment le besoin. Donc s\u0027il y avait un événement extraordinaire, ce mécanisme est en place. Et j\u0027ai demandé aux banques d\u0027augmenter leurs fonds propres par rapport au calendrier défini par Bâle III. Elles seront prêtes dès 2013. Bruna Basini : Les banques françaises sont-elles solides? Christian Noyer : Elles sont très solides. Elles ont une base de capital importante, comparable à celle des autres banques européennes et elles sont rentables. Et tant que superviseur, nous sommes vigilants et nous connaissons leur bilan. Aucune ne cache d\u0027actifs toxiques. Bruna Basini : N\u0027est-ce pas le modèle de banque à la française qui ne sépare pas les activités de détail de celles d\u0027investissement qui pose problème aujourd\u0027hui? Christian Noyer : La scission des activités est un faux problème. Les banques qui ont créé les plus grands risques pour toutes les autres banques étaient Lehman Brothers aux États-Unis, une banque d\u0027affaires pure, et Northern Rock, une banque commerciale anglaise sans aucune autre activité. Ce qu\u0027il faut, c\u0027est surveiller les systèmes de contrôle des risques des banques et la manière dont leur bilan est construit. Bruna Basini : Les marchés s\u0027acharnent-ils contre les banques françaises pour les déstabiliser? Christian Noyer : Je n\u0027aime pas les théories du complot et je cherche à rester rationnel. La pression des marchés est née de la constatation que les banques françaises avaient des activités importantes dans d\u0027autres pays européens, dont la Grèce. Mais nous savons qu\u0027elles peuvent faire face au risque grec avec moins d\u0027un semestre de bénéfices. Pour d\u0027autres pays comme l\u0027Italie, le risque me paraît totalement exclu. Nos banques ont très bien traversé la crise de 2008. Elles ont, depuis, augmenté leurs fonds propres de 50 milliards d\u0027euros. D\u0027ailleurs, elles ne sont pas les seules à être attaquées : plusieurs banques américaines viennent d\u0027être dégradées par les agences de notation. Bruna Basini : Existe-t-il un risque de retrait massif par les déposants en France? Christian Noyer : Je n\u0027en vois aucun signe et l\u0027idée même de retraits massifs me semble saugrenue. Bruna Basini : Le sort de la banque franco-belge Dexia est-il en balance? Christian Noyer : C\u0027est un cas particulier. Son siège est en Belgique, sous surveillance des autorités de contrôle locales. Son modèle est confronté à un certain nombre de problèmes. Elle doit continuer à se restructurer. Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82","SECTION":"interviews"}