{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg_2016-12-11_lesechosfr.pdf","TITLE":"Interview de François Villeroy de Galhau, Gouverneur de la Banque de France - Les Échos.fr","DATE":"11.12.2016","TEXT":"1 \n \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n Lesechos.fr – 11 décembre 2016 \n            \nUn regain d’activité ne peut pas venir d’une relance budgétaire, avertit le gouverneur \nde la Banque de France. La France doit respecter son engagement d’un déficit public \nsous les       3 % du PIB en 2017. \n \nLes Echos : Quel message a voulu faire passer la BCE jeudi dernier ? \nFrançois Villeroy de Galhau : \nOn annonçait une BCE sous contrainte, mais nous avons démontré notre liberté d\u0027action et \nnotre pragmatisme. D\u0027abord, la reprise en Europe tient bon, confortée par la politique \nmonétaire. Notre prévision de croissance pour 2016 comme 2017 est renforcée à 1,7%, en \ndépit du Brexit et de l\u0027élection de M. Trump. Comme, en outre, la menace de déflation \nsemble définitivement écartée, ceci nous permet de ramener le programme d\u0027achats d\u0027actifs \nfinanciers de 80 à 60 milliards d\u0027euros par mois. Et en prolongeant ce programme jusqu\u0027en \ndécembre 2017, nous donnons de la visibilité aux marchés et aux acteurs économiques. \nDans un monde d\u0027incertitudes, au moins la politique monétaire européenne est claire. \n \nLe référendum italien et la montée des populismes ont-ils pesé ? \nNon. Nous ne devons prendre en compte que l\u0027impact des événements politiques sur le \nterrain économique. Les effets du vote italien devraient être limités. \n \nQuid du Brexit ? \nNous attendons seulement un impact légèrement négatif pour l\u0027Europe hors Royaume-Uni. \nEn revanche, la croissance britannique, qui était jusqu\u0027à présent supérieure, devrait passer \nsous celle de la zone euro en 2017. \n \nEt l\u0027effet Trump ? \nLes marchés ont retenu à ce stade que le déficit américain devrait augmenter et la \ncroissance accélérer, ce qui entraîne une remontée des actions, des taux et à un moindre \ndegré du dollar. L\u0027Europe a en partie amorti cette remontée des taux. Mais l\u0027agenda \ncommercial reste une grande inconnue. \n2 \n \n \nLes institutions internationales demandent aux politiques budgétaires de relayer les \npolitiques monétaires. Est-ce aussi l\u0027avis de la BCE ? \nLa prescription doit être mieux précisée. La Commission a raison de dire que certains pays \neuropéens, comme l\u0027Allemagne et les Pays-Bas, ont des marges budgétaires pour soutenir \nl\u0027activité. Mais à condition que les autres respectent les règles communes. \n \nLa France est-elle concernée ? \nLa France ne sera légitime pour demander aux Allemands une relance que si elle-même est \ncrédible sur l\u0027accélération de ses réformes et sur ses engagements budgétaires. Les \nréformes sont de toute façon la clé pour augmenter une croissance française que nous \nprévoyons encore trop faible, à 1,3% en 2016 comme en 2017. La France a fait plus de \nréformes qu\u0027on ne le dit mais moins que beaucoup de nos voisins, qui nous montrent la voie \ndu succès contre le chômage dans le respect du modèle social européen. S\u0027agissant des \ncomptes publics, on n\u0027écoutera la France en Europe que si on la croit. Nous devons \nrespecter notre engagement d\u0027un déficit à moins de 3% du PIB en 2017. \n \nDans la campagne électorale qui s\u0027ouvre, c\u0027est un message adressé aux candidats ? \nA eux comme au gouvernement actuel. J\u0027ai rappelé cet intérêt collectif national depuis la \nprésentation du budget 2017 fin septembre. D\u0027après la Banque de France, le déficit \ntournerait en réalité autour de 3,1%, davantage que les 2,7% inscrits dans le budget. Revenir \nsous les 3% supposerait un effort d\u0027économies de 4 milliards d\u0027euros, soit 0,3% des \ndépenses publiques : c\u0027est accessible ! Mais personne ne devrait créer d\u0027illusion dans le \ndébat électoral : l\u0027accélération de la croissance française ne peut pas venir d\u0027une relance \nbudgétaire. \n \nPourquoi, alors que les taux d\u0027intérêt sont très bas ? \nD\u0027abord, les taux d\u0027intérêt ne resteront pas toujours à ce niveau et, ensuite, cette dette \naccumulée devra bien être remboursée ! Le ratio dette publique/PIB a été multiplié par cinq \ndepuis 1980. Quand ma génération avait 20 ans, la dette s\u0027y élevait à 20% du PIB. \nAujourd\u0027hui, quand nos enfants ont 20 ans, on frôle les 100%. La France comme l\u0027Italie, que \nje sache, ne sont pas pour autant devenues championnes d\u0027Europe de la croissance. Notre \ndépense publique atteint 56 % du PIB, alors que le même modèle social ne coûte en Suède \nque 51% ou 47% en moyenne de la zone euro. Nous avons donc entre 100 et 200 milliards \nd\u0027euros de dépenses publiques de plus que nos voisins européens. Je crois profondément \nau service public mais il faut activer nos marges d\u0027efficacité. \n \nUn parti, le Front National, entend proposer aux Français un référendum sur le \nmaintien ou la sortie de l\u0027euro. Vous sentez-vous un rôle de défense de l\u0027euro ? \nLes Français se sont déjà prononcés par référendum pour leur monnaie, en 1992, et sont \naujourd\u0027hui à 70% favorables à l\u0027euro. Tout débat démocratique est imaginable ; le rôle que \nnous confient les lois de la République est de protéger la solidité de l\u0027euro avec tous ses \navantages. \n \n3 \n \nLes taux bas ont-ils incité les ménages à investir et prendre plus de risques ? \nPas encore. La question est pourtant essentielle pour l\u0027Europe, car pour avoir une économie \nd\u0027innovation, les entreprises doivent se financer davantage par fonds propres. Notre retard \nsur les Etats-Unis est presque du simple au double. Il faut donc mieux orienter les excédents \nd\u0027épargne européens vers les entreprises. Les professionnels - assureurs, gérants d\u0027actifs...- \ndoivent imaginer des nouveaux produits qui, au prix d\u0027une moindre liquidité, concilient \nprotection du capital et rendement plus élevé des actions. Leur succès suppose aussi une \nforme de neutralité fiscale. Nous avons parallèlement réformé depuis un an l\u0027épargne \nréglementée pour éviter des avantages excessifs et l\u0027adapter aux taux bas : baisse du taux \ndu PEL, fin de la surindexation du Livret A, incitation à modérer les rendements de \nl\u0027assurance-vie. \n \nPartagez-vous le constat du Conseil d\u0027analyse économique selon lequel les banques \nsont, en France, les grandes victimes des taux faibles ? \nLes taux bas profitent de fait en premier lieu aux emprunteurs que sont les entreprises, les \nménages sur l\u0027immobilier et les États. Selon nos études cependant, le bilan de la politique \nmonétaire pour les banques reste globalement équilibré. Les banques françaises ont \nbeaucoup renforcé leur niveau de solvabilité depuis la crise, en doublant leur capital tout en \ncontinuant à prêter. Mais il est plus que temps de stabiliser enfin la réglementation bancaire. \nCette incertitude pèse sur les valorisations, mais aussi sur les stratégies des banques et \ndonc le bon financement de l\u0027économie. Les négociations en cours visent à finaliser le cadre \ndit « Bâle 3 » : je suis aujourd\u0027hui plus confiant sur leur issue prochaine. Une fois la \nréglementation collective bien définie, veillons à ne pas affaiblir la supervision établissement \npar établissement. Je déplore que le projet de loi de finances 2017 prévoie à ce stade un \nprélèvement de 3 millions d\u0027euros au détriment du superviseur français. C\u0027est une mesure \ninopportune et injustifiée. \n \nPourquoi la BCE refuse-t-elle de donner du temps à la banque italienne Monte dei \nPaschi pour se recapitaliser, comme on l\u0027a appris vendredi ? \nLe problème des banques italiennes est traitable. Mais ce dont nous avons besoin, c\u0027est \nd\u0027une solution rapide et pas de nouveau délai? Les autorités italiennes ont les cartes en \nmain. \n \nCraignez-vous de voir la future administration Trump détricoter la régulation \nfinancière mise en place après la crise ? \n \nElle ne s\u0027est pas encore exprimée sur la régulation financière. Rappelons seulement - même \nsi l\u0027attention se focalise sur les négociations actuelles du Comité de Bâle - qu\u0027un travail \ncolossal a été accompli depuis 2008. Veillons à le préserver. \n \nPropos recueillis par Dominique Seux, Isabelle Couet et Edouard Lederer. \n \n \n","SECTION":"interviews"}