{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg_2019-06-12_c-news.pdf","TITLE":"Les banques centrales ne peuvent pas tout faire – C News","DATE":"12.06.2019","TEXT":"Interview François VILLEROY DE \nGALHAU, Gouverneur de la Banque de \nFrance  \nLES BANQUES CENTRALES NE PEUVENT PAS \nTOUT FAIRE – C NEWS \n12/06/2019 \n \nextraits  \n \nLES BANQUES CENTRALES NE PEUVENT PAS TOUT FAIRE \n \nJEAN-PIERRE ELKABBACH \nMaintenant, un peu la vérité, si une économie est mal gérée, on \ns\u0027en fiche, s\u0027il y a des difficultés, si vous permettez, on s\u0027en fiche, vous \nêtes là les banques centrales, c\u0027est à vous d\u0027aider, comme vous l\u0027avez \ndéjà fait. \nFRANÇOIS VILLEROY DE GALHAU \nAlors, Jean-Pierre ELKABBACH, cette question est très \nimportante… \nLaissez-moi un peu de temps pour dire ce que les banques \ncentrales peuvent faire et ce qu’elles ne peuvent pas faire, parce qu’elles \nne peuvent pas tout faire. Ce que nous pouvons faire, et ce que nous \ndevons faire, c\u0027est de garantir à l\u0027économie – à ceux qui nous regardent, \nles particuliers et les entreprises – la stabilité des prix, qu\u0027on définit \ncomme une inflation proche de 2 % à moyen terme. Aujourd\u0027hui nous ne \nsommes pas encore là, il y a une inflation qui est inférieure à ces 2 %, on \nest autour de 1 %, il y a l’activité qui ralentit… \nJEAN-PIERRE ELKABBACH \nMais vous avez la mission de préserver le pouvoir d’achat aussi. \nFRANÇOIS VILLEROY DE GALHAU \nNon, notre mission c’est la stabilité des prix, qui contribue au \npouvoir d’achat. Notre mission est limitée, mais nous rendons des \ncomptes là-dessus, c\u0027est très important : nous sommes indépendants pour \nassurer cette mission-là. Donc tant qu\u0027on n\u0027est pas à cette cible d\u0027inflation \nà 2%, nous devons maintenir une politique monétaire active, \naccommodante : cela veut dire des taux d\u0027intérêt bas et des liquidités \nabondantes. Et nous pouvons maintenir ces conditions aussi longtemps \nque nécessaire, je vous le dis très clairement… \nJEAN-PIERRE ELKABBACH \nJe retiens, mais vous l’avez dit, à Paris, Berlin, et surtout à \nFrancfort, on dit des politiques monétaires accommodantes, donc on peut \ndormir tranquille, vous êtes là pour corriger. \nFRANÇOIS VILLEROY DE GALHAU \nJe vais venir dans un instant sur ce que nous ne pouvons pas \nfaire. Mais, sur ce que nous pouvons faire, nous pourrions même faire \ndavantage, si le ralentissement actuel devait devenir un vrai coup de frein, \ntout en surveillant la stabilité du système financier.  Maintenant, Jean-\nPierre ELKABBACH, nous n’avons pas de remède miracle, nous ne \npouvons pas tout faire. Nous avons dit tout à l’heure que le premier \nennemi de la croissance mondiale c’était l’incertitude et les tensions \nprotectionnistes… \nJEAN-PIERRE ELKABBACH \nLe protectionnisme, le nationalisme, etc. \nFRANÇOIS VILLEROY DE GALHAU \nCela a été créé par des dirigeants politiques, dont Monsieur \nTRUMP, et cela, eux seuls peuvent le résoudre, pas nous. Ce n’est pas \nnous qui pouvons réparer les dommages infligés à l’économie mondiale \npar cette incertitude, il faut être très clair là-dessus. Les banques centrales \npeuvent atténuer les conséquences de cette incertitude protectionniste, \nmais elles ne peuvent pas soigner la cause de la langueur de l’économie \nmondiale aujourd’hui. \nJEAN-PIERRE ELKABBACH \nMais en cas de crise, en cas de crise et d\u0027épreuve, est-ce que vous \nêtes prêt à faire tout ce qu\u0027il faudrait pour protéger et sauver l\u0027euro ? \nFRANÇOIS VILLEROY DE GALHAU \nNous ferons tout à l\u0027intérieur de notre mandat, et comme je vous le \ndisais, si le ralentissement actuel devait devenir un vrai coup de frein, \nnous pourrions faire davantage qu’aujourd’hui... \nJEAN-PIERRE ELKABBACH \nNous nous souvenons tous de cette formule qui a été magique en \n2012, le discours prononcé à Londres, et je l\u0027avais interrogé d\u0027ailleurs pour \nCNews et Europe 1, à Londres, par Mario DRAGHI. Il avait dit de faire tout \nce qu’il faudra pour sauver l\u0027euro, est-ce que ça, vous êtes d\u0027accord ? \nFRANÇOIS VILLEROY DE GALHAU \nOui, mais ce n\u0027est plus la situation d\u0027aujourd\u0027hui, heureusement, \nMario DRAGHI a réussi. \nJEAN-PIERRE ELKABBACH \nMais s’il y avait une crise, vous feriez la même chose ! \nFRANÇOIS VILLEROY DE GALHAU \nNon, non, il faut être précis, parce que ce sont évidemment des \nchoses graves. Aujourd\u0027hui le danger, ce n\u0027est pas une crise de l\u0027euro. \nL\u0027euro, il est là, il est soutenu par 75 % des citoyens européens, il vient de \ncélébrer ses vingt ans... \nJEAN-PIERRE ELKABBACH \nL’euro n’est pas menacé ? \nFRANÇOIS VILLEROY DE GALHAU \nIl n’y a pas de menace sur l’euro, c’est différent de 2012. \nAujourd\u0027hui, il y a une menace sur l\u0027économie mondiale. \nJEAN-PIERRE ELKABBACH \nOui, et qu\u0027est-ce qu\u0027on fait justement. Bon, chaque État fait ses \nréformes, etc., oui ? \nFRANÇOIS VILLEROY DE GALHAU \nOui, la France doit s’occuper activement de son problème de \nchômage trop élevé, et donc de formation professionnelle, et nous, nous \nferons tout à l\u0027intérieur de notre mission de stabilité des prix, mais qu\u0027on \nne nous demande pas à nous, banques centrales, d’avoir une baguette \nmagique pour effacer les conséquences ou réparer les conséquences de \ndécisions prises par les dirigeants politiques sur le commerce. \n \n","SECTION":"interviews"}