{"URL":"https://web.archive.org/web/20130825112224if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/discours29062012-2.pdf","TITLE":"« En France, la réforme à faire est celle du marché du travail »","DATE":"29.06.2012","TEXT":" \n \n \n « En France, la réforme à faire est celle du marché du travail »  \nInterview de Christian Noyer, Gouverneur de la Banque de France \nLe Monde - 29 juin 2012 \n \n \n \nL\u0027Insee anticipe un ralentissement de la croissance française cette année, à 0,4 %, après 1,7 % \nen 2011. Quelle est votre analyse de la situation ? \nNos prévisions sont assez proches de celles de l\u0027Insee. Depuis quelques mois, la conjoncture \néconomique est plate. Le ralentissement est mondial, les incertitudes dans la zone euro pèsent sur les \néchanges et il y a eu un attentisme des ménages et des entreprises, en première partie d\u0027année, \nhabituel en période électorale. Notre scénario est celui d\u0027une ré-accélération progressive. Mais \nbeaucoup reposera, en zone euro, sur la capacité des gouvernements à restaurer la confiance. \n \nFrançois Hollande a fait des mesures de soutien à la croissance son cheval de bataille au \nniveau européen. A-t-il raison ? \nDans l\u0027immédiat, mobiliser les fonds disponibles - fonds structurels européens, capacités \nd\u0027intervention de la Banque européenne d\u0027investissement (BEI) - pour amorcer la ré-accélération de \nl\u0027activité économique est une excellente idée, notamment dans les pays qui doivent réduire \nrapidement leurs déficits publics. Au-delà, il faut trouver des moteurs de croissance plus \nfondamentaux. C\u0027est par les réformes structurelles et de fond que l\u0027on y parviendra. \n \nQuelles sont celles qui sont prioritaires ?  \n \nEn France, le plus important est de s\u0027attaquer aux racines du chômage structurel. La grande réforme à \nfaire est celle du marché du travail, qui laisse trop de gens dans la précarité et décourage les \nentreprises d\u0027embaucher. Il faut rapprocher les différents contrats de travail et, en ce qui concerne les \nconditions d\u0027emploi, avoir moins de réglementations et donner plus d\u0027espace aux accords de branche \nou d\u0027entreprise. C\u0027est avec ce genre d\u0027évolution que l\u0027Allemagne ou le Danemark ont développé un \nsystème économiquement et socialement meilleur, maintenu un taux de croissance supérieur et évité \nla pression du chômage. \n \n \n \nRamener le déficit public français à 3 % du PIB en 2013 et atteindre l\u0027équilibre en 2017 est-il \ntenable ?  \n \nOui, et je n\u0027ai nul doute que le gouvernement tiendra cet engagement. Il a déjà annoncé des mesures \nimportantes en ce sens. Ne pas suivre notre plan de marche vers l\u0027équilibre aurait des conséquences \ntrès négatives : sur les taux d\u0027intérêt d\u0027abord, mais aussi sur les comportements des ménages et des \nentreprises, ce qui ralentirait l\u0027activité économique. \nIl faut mener une politique rigoureuse sur l\u0027évolution de la dépense publique. Notre pays, qui a \npratiquement le niveau de dépenses publiques le plus élevé de l\u0027UE, peut assurément trouver des \néconomies substantielles. \n \n \nComment jugez-vous la hausse du smic de 2 % ? \nD\u0027une façon générale, la prudence s\u0027impose en matière de relèvement du smic, car cela se traduit par \ndes destructions d\u0027emplois. Dans le cas présent, la décision est assez équilibrée car, tout en apportant \nun peu de pouvoir d\u0027achat, c\u0027est très largement une avance sur une hausse qui devait avoir lieu, \ncompte tenu de l\u0027indexation sur les prix. \nDans les années qui viennent, l\u0027amélioration du revenu moyen devrait passer en priorité par des \nmécanismes complémentaires de revenus, tels que le RSA, par la réduction des emplois précaires à \ntemps partiel et par des politiques de formation plus ciblées sur les personnes les moins qualifiées de \nfaçon à augmenter leur qualification, leur productivité et donc leurs revenus.  \n \n","SECTION":"interviews"}