{"URL":"https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/interview-de-christian-noyer-au-figaro-lenbsp24nbspseptembrenbsp2009-il-est-indispensable-davoir-un-cadre-de-regles-partagees.html","AUTHOR":"Christian Noyer","TITLE":"Interview de Christian Noyer au Figaro","DATE":"24.09.2009","TEXT":"Christian Noyer, le gouverneur de la banque de France, explique au Figaro ce qu\u0027il attend du sommet de Pittsburgh. Le Figaro - Sur quels critères jugera-t-on que le G 20 est une réussite ? Christian NOYER - Le G20 sera un succès s\u0027il affirme une volonté commune de renforcer la solidité du secteur financier. Il est indispensable de parvenir à un cadre de règles partagées. Car tout ce que ferait un pays seul ne servirait à rien. L\u0027introduction de nouvelles règles ne risque-t-elle pas de biaiser la concurrence entre banques européennes et américaines ? Nous devons aboutir à un système juste, efficace, et qui ne tendrait pas à favoriser certains systèmes bancaires ou d\u0027intermédiation par rapport à d\u0027autres. Cela suppose en particulier que nous partions de bases communes en matière prudentielle et comptable. Le G20 doit impérativement pousser à la convergence des standards de part et d\u0027autre de l\u0027Atlantique, car en l\u0027état, ceux-ci induisent des différences considérables. Par quels moyens améliorera-t-on la solidité du système financier ? Le principe posé au G20 de Londres en avril, selon lequel la régulation doit s\u0027étendre à tous les acteurs, tous les marchés et tous les produits, doit être pris au sérieux. Or, le système de règles prudentielles que nous appelons «Bâle 2», appliqué en Europe notamment, est celui qui répond le mieux à cette exigence. Il faut donc qu\u0027il soit adopté partout, et l\u0027engagement en ce sens des Etats-Unis constitue une réelle avancée. Cela dit, ce système mérite quelques aménagements à la lumière de la crise récente. En particulier, les exigences de fonds propres pour les activités de marché doivent être renforcées. Il faut également corriger le caractère intrinsèquement procyclique de ces règles. Le travail en cours porte sur la constitution de provisions plus importantes en haut de cycle et de «coussins» de capitaux destinés à amortir les crises. En tant qu\u0027autorité de tutelle des banques françaises, leur demanderez-vous de consacrer leurs résultats de 2009 en priorité à la reconstitution de fonds propres ? Êtes-vous favorables à ce qu\u0027elles remboursent rapidement l\u0027Etat ? Nous serons très attentifs à ce qu\u0027il n\u0027y ait pas de distribution excessive de rémunérations et de dividendes. Nous le ferons sur la base des orientations qui naîtront du G20 puis des travaux du comité de Bâle et de l\u0027Union européenne, et en fonction de la situation de fonds propres de chaque établissement. En France, nous avons commencé à enquêter auprès de chaque établissement pour nous assurer que les politiques mises en œuvre n\u0027incitent pas à la prise de risques excessifs. Nous rendrons notre rapport au gouvernement à la fin de l\u0027année. Il me paraît normal et souhaitable que les banques françaises, qui sont solides, se posent la question du remboursement de l\u0027Etat. Là encore, nous serons très vigilants. En tant que régulateur, nous nous assurerons de la faisabilité de ces opérations et du maintien d\u0027un niveau de fonds propres appropriés. Les activités de marché sont souvent mal perçues par l\u0027opinion publique. Quelle est leur utilité économique ? Les activités de marché sont utiles à l\u0027économie et on a besoin de banques pour le faire. Si les entreprises peuvent lever des capitaux, se couvrir sur les marchés des changes ou émettre des titres de créances, c\u0027est parce qu\u0027il y a des banques qui réalisent ces opérations. Les gestionnaires d\u0027actifs ont aussi besoin d\u0027opérateurs de marché pour gérer leurs risques et assurer ainsi un certain rendement aux épargnants. Il est indispensable que les banques françaises soient présentes dans ces activités; il ne serait dans l\u0027intérêt d\u0027aucun acteur en France entreprises ou gestionnaires - d\u0027être entre les mains des banques d\u0027investissement étrangères. Les réformes que nous entreprenons ne visent pas à tuer les activités de marché mais à éviter toute prise de risque excessive. Le marché du crédit commence-t-il enfin à se dégeler en France ? La progression des encours reste modeste. Sur les douze derniers mois les crédits bancaires aux entreprises affichent une hausse très faible notamment du fait du déstockage. Mais on assiste à un fort redémarrage des opérations de financement des entreprises sur les marchés financiers. Au total, les financements, toutes origines confondues marquent une augmentation de 5,4 %. Il est essentiel pour le redémarrage de l\u0027activité économique que les banques soient allantes sur le crédit et financent l\u0027investissement. Qu\u0027en est-il des ménages ? On a assisté un net infléchissement, surtout sur les crédits de trésorerie dont les encours ont augmenté de moins de 1 % en un an. Les crédits à l\u0027habitat ont également marqué un très net coup de frein, même si les encours ont continué de progresser de 4,3 % sur les douze derniers mois. Cette inflexion s\u0027explique à la fois par une forte réduction des transactions immobilières et par la baisse des prix des logements eux mêmes. Mais le crédit semble repartir, en particulier grâce à la baisse des taux. Comment jugez-vous la reprise économique en France ? Il y a effectivement une reprise significative mais encore beaucoup d\u0027incertitudes ; sur l\u0027évolution du chômage, la reprise des investissements, la façon dont les Etats vont gérer la fin de leurs programmes de relances… Aujourd\u0027hui, malgré ces difficultés, le consensus des économistes table sur une croissance de 1,1 % pour la France en 2010 ; cette prévision me semble raisonnable. Faut-il s\u0027inquiéter de la remontée de l\u0027euro vis-à-vis du dollar ? Il y un accord général pour considérer que la stabilité des changes constitue un élément important pour la reprise mondiale. Lors du G20 de Londres du 2 avril le communiqué a explicitement dénoncé toute tentative de dévaluation compétitive. Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82","SECTION":"interviews"}