{"URL":"https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/les-banques-francaises-sont-solides.html","AUTHOR":"Christian Noyer","TITLE":"Christian Noyer : «Les banques françaises sont solides»","DATE":"10.12.2008","TEXT":"Interview du Gouverneur au Figaro, le 10 décembre 2008 Pour le gouverneur de la banque de France Christian Noyer, les marchés sont encore très loin d\u0027un retour à la normale, mais les établissements ont les moyens de traverser la crise. Il constate en revanche un ralentissement «si fort et si brutal» de l\u0027activité économique qu\u0027il juge «peu probable que les choses se rétablissent très vite». Quelle est votre analyse sur l\u0027évolution récente du marché du crédit français ? On assiste à un ralentissement de la distribution du crédit à partir de taux de croissance très élevés constatés l\u0027année dernière. Il s\u0027agit donc d\u0027une certaine normalisation. Avant la crise, le crédit à l\u0027habitat a progressé jusqu\u0027à 16 % mi-006, mais il est tombé à 7 % sur les trois derniers mois, ce qui traduit une distribution de crédit encore significative. S\u0027agissant des entreprises, le ralentissement a été moins marqué et on observe depuis plusieurs mois une stabilisation avec un taux annuel de progression des crédits de l\u0027ordre de 12 à 13 %. Au total, la crainte d\u0027un arrêt brutal de la distribution de crédit ne s\u0027est donc pas vérifiée. Pourtant, les ménages et les entreprises ont le sentiment d\u0027un durcissement très net des crédits… Il y a eu incontestablement un durcissement des conditions de crédit, mais celui-ci a été en partie contrecarré par la baisse des taux de la BCE. Le renchérissement des crédits est venu notamment du fait que le coût de refinancement pour les banques sur les marchés s\u0027est fortement tendu. Par ailleurs, avant la crise, les conditions pratiquées étaient particulièrement favorables à l\u0027emprunteur, notamment dans le crédit au logement où les banques ne prenaient quasiment aucune marge. Il s\u0027agissait d\u0027une situation tout à fait exceptionnelle qui est en train de revenir à la normale, mais qui n\u0027a rien à voir avec une restriction de crédit… S\u0027agissant des entreprises, la problématique est différente : on constate une plus grande prudence des banques, qui est habituelle en période de ralentissement économique et les grosses opérations sont plus difficiles à monter. Le marché interbancaire est-il revenu à la normale ? Nous sommes très loin d\u0027une normalisation de la situation, malgré une amélioration régulière sur tous les compartiments : par exemple, le taux de l\u0027Euribor qui est symptomatique du fonctionnement du marché interbancaire et qui s\u0027était beaucoup tendu est redescendu de 200 points de base depuis son pic. Les banques qui se font confiance et se connaissent recommencent à se prêter un peu, notamment en France, mais nous sommes encore en phase de convalescence. Pour preuve, en zone euro, les banques déposent à la BCE tous les jours environ 200 milliards d\u0027euros de liquidités. Ce sont des sommes qu\u0027en temps normal elles se seraient prêtées entre elles. Le marché sera normalisé et la confiance restaurée quand ce chiffre se sera rapproché de zéro… Les banques françaises sont elles sauvées ? Les banques françaises sont très solides et à aucun moment elles n\u0027ont été dans une situation difficile, sauf pour le cas particulier de la banque belgo-française Dexia. Elles ont des niveaux de fonds propres très satisfaisants : la commission bancaire vient de procéder à un examen très approfondi de leurs ratios de solvabilité et les a jugés, en général, tout à fait adéquats. Le fait qu\u0027elles soient des banques universelles leur permet de s\u0027appuyer sur l\u0027activité de banque de détail qui se comporte plutôt bien. Grâce à cela, au premier semestre, les établissements financiers français ont dégagé un bénéfice agrégé de 9 milliards d\u0027euros, et pour le troisième trimestre, les trois principaux groupes français ont enregistré environ 2 milliards. Bien sûr, le quatrième trimestre sera difficile mais je n\u0027ai pas d\u0027inquiétudes pour l\u0027ensemble de l\u0027année 2008 N\u0027est-il pas dangereux d\u0027obliger les banques à remonter ces ratios de solvabilité en période de crise ? Il faut distinguer des situations très différentes, notamment d\u0027un pays à l\u0027autre. En soi, un ratio de solvabilité élevé n\u0027est pas forcément signe de solidité. Dans certains pays, des banques ont été massivement recapitalisées par leurs gouvernements, ce qui a amené leurs ratios à des niveaux très élevés. Mais c\u0027est parce que celui-ci était auparavant bien trop faible et parce que ces établissements ont enregistré de très lourdes pertes, et conservent des éléments de fragilité. En France, nous n\u0027avons pas significativement modifié nos exigences qui pouvaient auparavant apparaître rigoureuses. La crise a été un test grandeur nature de la validité de nos exigences, et je ne vois pas de raison de demander aux banques françaises d\u0027en faire beaucoup plus aujourd\u0027hui. Cette crise favorise enfin les réflexions internationales, qui s\u0027orientent vers l\u0027obligation pour les banques en période de croissance de constituer, des réserves particulières contra cycliques de façon à pouvoir les utiliser quand le cycle se retourne. Faut-il craindre une déflation ? Je n\u0027ai pas d\u0027inquiétude sur l\u0027arrivée d\u0027une déflation telle qu\u0027on l\u0027entend, c\u0027est à dire une baisse du niveau général des prix et des salaires, pendant une certaine période et une anticipation de la poursuite de la baisse. Ce n\u0027est pas du tout ce à quoi on assiste, qui est une forte désinflation du fait de la baisse des prix de l\u0027énergie et des matières premières. Pour la période à venir, si on ne peut pas exclure certains mois se traduisant par une inflation négative, le glissement annuel devrait rester largement positif. Nous constatons certes par ailleurs une forte baisse de certains actifs, notamment les valeurs immobilières, mais il s\u0027agit du contrecoup d\u0027une hausse trop vigoureuse que nous avions dénoncée pendant plusieurs années. Cela provoque de l\u0027attentisme pour les ménages investissant dans le logement, mais je ne crois pas à un effondrement. Notamment parce que nous n\u0027avons pas connu en France les excès d\u0027autres pays en termes de flambée des prix. Le crédit immobilier a été distribué à des niveaux assez raisonnables, et il me semble que le marché immobilier est fondamentalement assez sain dans notre pays : il devrait redémarrer lorsque les facteurs notamment psychologiques qui ralentissent la demande des ménages se seront dissipés. Quelle est votre analyse de la croissance économique de la zone euro et de la France ? Nous connaissons aujourd\u0027hui un ralentissement très prononcé de l\u0027activité. Tout laisse penser que le quatrième trimestre sera significativement négatif en France et en zone euro. Le ralentissement est si fort et si brutal qu\u0027il est peu probable que les choses se rétablissent très vite. Le premier semestre sera donc encore assez difficile. En revanche nous pouvons envisager une légère reprise de l\u0027économie au second semestre car plusieurs facteurs jouent favorablement : la très forte désinflation redonnera du pouvoir d\u0027achat ; la politique monétaire soutient les prêts et l\u0027investissement et les plans de relance soutiennent l\u0027activité. Faut-il s\u0027attendre à d\u0027autres baisses des taux de la BCE après le geste historique de la semaine dernière ? Nous continuerons à positionner nos taux en fonction des circonstances économiques. Nous avions constaté au cours des dernières semaines une forte baisse des prix et une chute des anticipations d\u0027inflation sous l\u0027effet d\u0027un recul des prix de l\u0027énergie et des matières premières mais aussi d\u0027une très forte baisse des prévisions d\u0027activité. Il s\u0027agit d\u0027un ajustement particulièrement brutal. Certains épargnants redoutent une forte baisse du taux du Livret A. Ont-ils raison ? On ne peut pas à la fois applaudir aux baisses des taux de la BCE et se plaindre d\u0027une baisse des taux du livret A. Il ne faut pas oublier que le livret A et tous les produits qui lui sont rattachés correspondent à des taux de refinancement de l\u0027économie. Baisser le taux du livret A, c\u0027est baisser les taux des prêts aux HLM, ce qui est bon pour l\u0027activité économique. La baisse des taux du Codevi, elle, permet de baisser les taux du crédit aux PME. Si le taux du livret A ne baissait pas, ce serait un obstacle au redémarrage de la croissance. Il faut absolument laisser fonctionner ce mécanisme. lefigaro.fr économie du 10 décembre 2008 Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82","SECTION":"interviews"}