{"URL":"https://web.archive.org/web/20130826060142if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/interview-gouverneur-20-minutes-20121024.pdf","AUTHOR":"Christian Noyer","TITLE":"Interview de Christian Noyer, Gouverneur de la Banque de France","DATE":"24.10.2012","TEXT":"1 \n \n \n \nInterview de Christian Noyer , Gouverneur de la Banque de France \n 20 Minutes - 24 octobre 2012 \n \n \nPour le gouverneur de la Banque de France, une reprise de l’activité économique se dessine pour \n2013... \nLes nuages noirs se dissipent. Au diapason du président de la République, pour qui la zone euro est \nproche de la sortie de crise,le gouverneur de la Banque de France, dans un entretien accordé à 20 \nMinutes, se montre plutôt optimiste. Il appelle cependant le gouvernement à mettre en musique ses \nréformes le plus vite possible. \nLa zone euro plonge en récession, la croissance française stagne, êtes-vous inquiet? \nLe contexte mondial est celui d\u0027un ralentissement et la zone euro est en plus confrontée à la gestion de \nla crise des dettes souveraines. Mais depuis quelques semaines, des décisions majeures sont en cours \nd’application comme la mise en place du MES (Mécanisme européen de stabilité), véritable pare-feu \npour la zone euro, la discipline budgétaire collective avec l a règle d’or, l’union bancaire pour faire \nconverger le coût du crédit d’un pays à l’autre. Il me semble donc que les conditions d\u0027une sortie de \ncrise sont réunies. Nous concentrons tous nos efforts pour extirper définitivement de la tête des \ninvestisseurs cette idée absurde d\u0027 éclatement de l\u0027euro et tranquilliser le monde entier sur la pérennité \nde la zone euro. Dans ce contexte, nous pouvons espérer en 2013 qu\u0027en France, nous voyions \nprogressivement la confiance revenir et avec elle l\u0027investissement.   \nLe gouvernement a construit son budget 2013 sur une hypothèse de croissance de 0,8%. La  \nprévision tient donc la route? \nCe n\u0027est pas dans la moyenne des prévisions des instituts de conjoncture qui oscille entre +0,3% et \n+0,9%, mais ce scénario n’est pas improbable et dépendra de la réalisation des réformes en cours et du \nretour de la confiance en Europe. \nFaut-il revenir sur l’objectif de 3% de déficit pour éviter d’étouffer la reprise? \nJe crois fondamentalement que les 3% sont un objectif atteignable. Le gouvernement a raison de s’y \ntenir et je n\u0027ai pas de doute sur le fait qu\u0027il mettra tout en œuvre pour l’atteindre. Cet ajustement \nconditionne la poursuite de la crédibilité de l\u0027économie française et de la croissance pour les années à \nvenir. Notre endettement s’approche dangereusement de la barre des 90% de notre PIB. A ce \nniveau, les études montrent que la dette publique est structurellement défavorable à l’activité \néconomique car il est nécessaire de mener des politiques plus rigoureuses. De plus, si nous perdions la \ncrédibilité auprès des investisseurs, les taux d\u0027intérêt monteraient, obligeant l\u0027État à faire plus d\u0027efforts. \nCe qui par contagion pénaliserait tous les agents économiques et obérerait le redémarrage de la \ncroissance. \nLe budget 2013 prévoit 20 milliards d’impôts nouveaux et 10 milliards d’économies sur le \nbudget de l’Etat. Est-ce le bon dosage? \n2 \n \nA titre personnel, je regrette qu\u0027il n\u0027ait pas été possible de faire porter plus d’efforts sur la réduction \ndes dépenses car elles sont en général moins pénalisantes pour la croissance que les hausses d’impôts. \nCeci étant, à très court terme, la voie des impôts est la plus rapide pour réduire efficacement les \ndéficits. Pour la suite, il est souhaitable que la poursuite de la réduction des déficits publics \n repose essentiellement sur la maitrise des dépenses. Il y a des limites à la pression fiscale si l\u0027on ne \nveut pas décourager la consommation et l\u0027investissement. \nLa perspective d’un choc de compétitivité de 30 à 50 milliards d’euros pour les entreprises \nsemble s’éloigner. Y a-t-il urgence à agir? \nNous avons une économie insuffisamment compétitive. Nous perdons des parts de marché alors que \ncertains de nos partenaires, comme l’Allemagne, en gagnent. Des décisions doivent êtres prises. Le \nplus tôt sera le mieux car elles permettront de dégeler l’investissement des entreprises et la \nconsommation des ménages, conditions du retour de la croissance. J’attends avec beaucoup d’intérêt le \nrapport Gallois  à ce sujet le 5 novembre. \nLa compétitivité se résume-t-elle au coût du travail? \nNon, ce serait une erreur de penser cela. D’autres éléments doivent être pris en compte comme le \nmarché du travail, l’amélioration de notre R\u0026D, la réforme du marché des biens et services dont \nplusieurs mesures ont été proposées par la commission Attali, ainsi qu’une rénovation de notre outil \nd’éducation et de formation. La France dépense beaucoup sur ces deux derniers sujets, et il n\u0027est pas \ncertain que les résultats soient à la hauteur. Malgré tout, il ne faut pas oublier la question du coût du \ntravail. Nous avions un avantage compétitif à l’égard de l’Allemagne, nous l’avons perdu. Il faut un \neffort significatif pour alléger les charges des entreprises et en même temps, bien analyser les effets \nsecondaires du report de charges sur d\u0027autres types d\u0027impôts comme la TVA ou la CSG pour  \nminimiser les effets négatifs sur la demande.  \nLes Européens doivent prochainement nommer un nouveau membre du directoire de la BCE où \nne siègent que des hommes. Plusieurs députés souhaitent qu’une femme soit désignée, qu’en \npensez-vous? \nLe monde des banques centrales doit s\u0027ouvrir à la diversité, en particulier hommes-femmes. Si les \nEtats eux-mêmes décidaient de nommer comme gouverneur ou sous-gouverneur davantage de femmes \ndans leur banque nationale, ce serait la meilleure solution pour assurer une bonne représentativité au \nConseil de la BCE. \nLa Banque de France va supprimer 2.500 emplois à l’horizon 2020. Les syndicats craignent des \nfermetures d’implantations. Qu’en sera-t-il? \nD’ici 2020, près de la moitié de nos agents vont partir à la retraite. Nous avons une opportunité et un \ndevoir historique de façonner la Banque de France pour les décennies avec des unités plus puissantes. \nNous passerons de 127 implantations à 105 et nous regrouperons certaines équipes. A titre d’exemple, \nl’Allemagne et l’Italie n’auront bientôt plus qu’une trentaine de sites. Seules seront fermées les \nstructures infra-départementales où la fréquentation est faible. Mais rien ne changera ni pour les \nentreprises, ni pour les particuliers (médiation du crédit, commission de surendettement…). En \nparticulier, nous ne fermerons aucune succursale. \n \n","SECTION":"interviews"}