{"URL":"https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/il-va-falloir-faire-des-economies-importantes-interview-de-christian-noyer-sur-europe-1-lenbsp29nbspjuinnbsp2010.html","TITLE":"« Il va falloir faire des économies importantes »","DATE":"29.06.2010","TEXT":"Écouter l\u0027interview de Christian Noyer : Jean-Pierre ELKABBACH Vous présidez à Bâle la BRI - la Banque des règlements internationaux - qui joue le rôle de banque des banques centrales. Elle estime, la BRI, que l’économie mondiale est menacée par une rechute dans la crise. Est-ce qu’une nouvelle crise nous pend au nez ? Christian NOYER Ça dépend de nous, bien sûr. Le diagnostic que nous faisons, nous banquiers centraux du monde entier, est assez simple : il était normal que les États interviennent fortement quand nous étions en récession mondiale, mais évidemment on a creusé les déficits - des déficits qui existaient déjà avant - et donc maintenant cela pèse sur la confiance des consommateurs du monde entier, il faut corriger cela… et vite ! Jean-Pierre ELKABBACH Et est-ce que les dettes des États vous inquiètent ? Christian NOYER Oui, les dettes nous inquiètent si on ne fait rien pour les arrêter, et donc il faut corriger les politiques budgétaires de façon à arrêter la croissance des dettes et à renverser la tendance. Jean-Pierre ELKABBACH On lit que les banques ont du mal en ce moment à se prêter entre elles, que le marché interbancaire est à la peine, que le système bancaire est fragile aujourd\u0027hui. Et ça veut dire beaucoup pour les consommateurs et pour la confiance. Christian NOYER Oui, bien sûr, il est très important que la confiance dans le système bancaire demeure ou se rétablisse là où elle est un peu fragilisée. Il ne faut pas exagérer les choses, il ne faut pas être excessivement inquiet, parce que les banques vont bien, d’une façon générale. Jean-Pierre ELKABBACH Inquiet, oui, excessivement, non. Christian NOYER Oui, c’est cela ! Il faut faire attention. Mais les banques françaises, par exemple, se portent bien ; la confiance entre elles existe ; on n’a pas de gros problèmes chez nous. Mais il faut quand même regarder plus largement et aujourd\u0027hui il y a un marché interbancaire qui est moins solide, moins confiant qu’il n’était avant, donc il faut… Jean-Pierre ELKABBACH Qui prête moins. Christian NOYER Oui, qui prête moins. Vous savez, le crédit est revenu assez fort en France, par exemple. La croissance du crédit était tombée à zéro, en-dessous de zéro ; c’est aujourd\u0027hui 5 %, en gros, pour les ménages et les PME. Jean-Pierre ELKABBACH Christian NOYER, les banques commerciales, les banques de l’Eurozone, doivent rembourser d’ici à jeudi, dans trois jours, à la BCE de Jean-Claude TRICHET, un prêt colossal de 442 milliards d’euros qui a été accordé l’an dernier pour un an. Est-ce que les banques françaises, est-ce que vous, vous avez les moyens de rembourser ? Christian NOYER Aucun problème, bien sûr. D’abord, les banques françaises n’avaient pas énormément emprunté, ensuite elles s’y sont préparé, et puis, dernière chose, la BCE, l’Eurosystème, font ce qu’il faut pour qu’il y ait les liquidités nécessaires. Mais c\u0027est vrai que c\u0027est une échéance importante, qui a perturbé un peu. C\u0027est peut-être une partie de l’explication des tensions que nous avons eues dans le système bancaire en Europe, plus généralement. Jean-Pierre ELKABBACH Parce que vous, vous pouvez rembourser, mais qu’il y a d’autres banques, dans d’autres zones, enfin, ou à l’intérieur de la zone euro, qui souffrent. Christian NOYER Elles pourront toutes rembourser, mais c\u0027est une échéance importante, donc ça a pu les conduire à accumuler des réserves et puis il y a quelques banques qui sont en moins bonne situation, qui peuvent éventuellement souffrir, mais nous ferons en sorte qu’il n’y ait aucun problème et que tout cela se passe bien. Jean-Pierre ELKABBACH Parmi les conseils que donne la B.R.I dans le document que j’ai lu hier, et cette fois c\u0027est aux États : réduire au plus vite et avec fermeté leur déficit. L’Allemagne, la Grande-Bretagne le font, est-ce qu’aujourd\u0027hui la France le fait réellement ? Christian NOYER Ah, les décisions qui ont été annoncées par le gouvernement, pour moi, sont très claires. Je crois que nous le faisons à double titre, d’abord, et c\u0027est une bonne chose, il y a des réformes structurelles, des décisions de fond qui s’étalent sur plusieurs années, qui sont très importantes. La réforme des retraites, c\u0027est le type de chose qu’il faut faire. Jean-Pierre ELKABBACH On dit qu’elle est insuffisante. Christian NOYER Écoutez, c\u0027est… Jean-Pierre ELKABBACH Qu’il faut aller plus loin. Christian NOYER Elle est calibrée pour ramener l’équilibre. Il faut ramener l’équilibre sur le régime des retraites, ça c’est très important, et il faut le faire en ne pesant pas trop sur la consommation, donc en évitant que ce soit uniquement des charges de type fiscal, donc d’impôts. Jean-Pierre ELKABBACH Donc, vous dites, Christian NOYER, quand le gouvernement Fillon promet de réduire de 100 milliards ses déficits en trois ans, il peut y parvenir, j’ai envie de dire, sans casser la croissance ou sans l’affecter ? Christian NOYER Oui, je suis convaincu qu’il peut y parvenir, sans casser la croissance. Pourquoi ? Parce que aujourd\u0027hui, le principal risque pour la croissance c\u0027est que les ménages, c\u0027est-à-dire vous, moi, nous ayons peur que, pour rétablir l’équilibre demain, il faille augmenter massivement les impôts. Comment éviter cela ? En montrant que l’on rétabli l’équilibre du budget, année après année, avec un plan déterminé. Bien sûr, il y a beaucoup d’autres choses que la réforme des retraites qui devront venir. Jean-Pierre ELKABBACH Oui, on va voir, justement, mais aujourd\u0027hui, fin juin, les prévisions pour 2010, au niveau de la croissance, qu’est-ce que c\u0027est ? Christian NOYER Oh, ça tourne autour de 1,4 % à peu près. Cela parait un chiffre assez raisonnable. Nous-mêmes, pour le second trimestre, avons prévu 0,5. Le premier trimestre a été plus faible à cause de la fin de la prime à la casse, donc il y a eu un contrecoup au début de l’année. Jean-Pierre ELKABBACH Et pour 2011 ? Christian NOYER J’espère qu’on fera mieux, j’espère que l’on ira plus près ou autour de 2 %, mais ça dépend de chacun d’entre nous. Ça pourra aller dans cette direction, si nous avons confiance, si les entreprises investissent, embauchent, si les particuliers consomment… Jean-Pierre ELKABBACH Si, si, si, si… Christian NOYER Cela dépend de nous. Cela dépend du degré de confiance que nous aurons. Et le degré de confiance que nous aurons, vous, moi, tous ceux qui nous écoutent, il dépendra aussi de la détermination de l’État à aller dans la direction de l’équilibre budgétaire. Jean-Pierre ELKABBACH Donc 2 % et pas 2,5 %. Christian NOYER Écoutez, c\u0027est beaucoup trop tôt pour donner des chiffres précis. Essayons déjà de dynamiser la seconde partie de cette année. La consommation a l’air de repartir, j’espère que l’ensemble de l’économie marchera mieux. Jean-Pierre ELKABBACH Alors, le président de la République a annoncé hier des mesures très vigoureuses, ou rigoureuses, comme on voudra, sur le train de vie de l’État. Les ministres qui ne les respecteraient pas pourraient même être sanctionnés. L’État doit faire preuve – j’ai envie de dire « enfin » – d’exemplarité. Comme on le disait avec Luc CHATEL tout à l\u0027heure, c\u0027est un impératif moral. Qu’est-ce que représentent ces économies dans les administrations, dans les finances publiques ? Est-ce que c\u0027est une goutte d’eau ? Ou deux gouttes d’eau ? Christian NOYER Je ne pense pas que cela représente des montants considérables. Je n’ai pas regardé le détail, donc je n’ai pas d’expertise particulière, mais je pense que c\u0027est important de montrer l’exemple et de montrer la voie, parce qu’ensuite il va falloir faire des économies importantes sur tous les postes de dépenses ou beaucoup des postes de dépenses, et donc, montrer l’exemple, c\u0027est indispensable je crois. Jean-Pierre ELKABBACH Oui, c\u0027est-à-dire, est-ce qu’il faut le prendre comme le symbole qui augure d’une prochaine et vraie entrée dans la rigueur ? Christian NOYER C\u0027est le symbole qui augure d’une prochaine et vraie entrée dans une gestion rigoureuse, je préfère ces termes-là, parce que… Jean-Pierre ELKABBACH Ah la la la la ! Christian NOYER Bon, rigueur, si on veut, moi… si on appelle la bonne gestion de la rigueur et la mauvaise gestion - c\u0027est-à-dire celle qui consiste à laisser filer les déficits et à ne pas s’en préoccuper - un comportement normal, alors oui, oui, c\u0027est de la rigueur. Jean-Pierre ELKABBACH Donc, l’État commence là. Ce qu’il fait, même si ça a l’air symbolique, mais c\u0027est en même temps annonciateur de… Christian NOYER Oui, d’un budget qui sera… Jean-Pierre ELKABBACH …la ceinture qui devra être serrée davantage dans les semaines ou les jours qui viennent. Christian NOYER Oui, c\u0027est vrai, mais, je veux dire, on a vécu avant la crise, assez bien, puisqu’on n’a pas rétabli l’équilibre à une période où on aurait pu le rétablir. Évidemment, on a eu un plus le coût de la crise, maintenant il faut faire le chemin en sens inverse. Jean-Pierre ELKABBACH Combien d’années il faut, d’austérité, de rigueur ou de discipline, pour sortir de la crise ? Christian NOYER Moi, je crois qu’il faudra pas mal d’années, peut-être entre une demie… entre 5 ans et 10 ans, probablement, mais sinon, si on veut le faire très très vite, là on peut avoir un effet négatif sur la croissance. Mais il faut le faire progressivement et ça prendra au moins 5, 6 ans, sans doute. Jean-Pierre ELKABBACH Vous pensez que l’austérité ou la rigueur sont des amis ou des ennemis de la croissance, à partir de ce que l’on a entendu au G20 de Toronto, qui a déçu ? Ce sont des amis ou des ennemis ? Christian NOYER Ce sont des amis de la croissance. Aujourd\u0027hui il est clair que le principal obstacle à la croissance, c\u0027est la peur des gens que nous ayons demain une situation tellement difficile qu’il faille augmenter massivement les impôts. Et donc les gens font de l’épargne de précaution. Si on veut libérer l’épargne, si on veut que la consommation reparte, si on veut que les entreprises aient confiance dans l’avenir et investissent, il faut leur garantir qu’on n’aura pas d’augmentation massives des impôts et… Jean-Pierre ELKABBACH Et il n’y aura pas d’augmentation… En France il ne faut pas. Christian NOYER Si on en est capable, il peut y avoir quelques augmentations ici et là - l’abolition des niches fiscales, par exemple, est une excellente chose - mais si on veut éviter une augmentation massive, il faut donner confiance en l’avenir et donc montrer que l’on sait réduire les dépenses partout où c\u0027est possible. Jean-Pierre ELKABBACH Merci d’être venu. Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82","SECTION":"interviews"}