{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvdg_2016-06-07-sciences-po.pdf","TITLE":"« La stabilité financière dans un monde digital »","DATE":"07.06.2016","TEXT":"1 \n \n \n \n \n \nSéminaire de recherche Banque de France - Sciences Po  \n\"Les banques et le système financier : quelle régulation ?\"  \nParis, le 7 juin 2016 \n \n« La stabilité financière dans un monde digital » \nDiscours de François Villeroy de Galhau, Gouverneur de la Banque de France \n \nMesdames, Messieurs, Chers amis,  \n \nJe suis très heureux de vous accueillir ce soir pour cette table ronde, organisée à \nl’occasion de la parution de la Revue de la Stabilité Financière de la Banque de \nFrance, dans le cadre du séminaire co-organisé par Sciences -Po et la Banque sur la \nrégulation financière. Le thème de notre revue et de cette table ronde porte sur « la \nstabilité financière dans un monde digital ».  \n \nPour assurer la stabilité financière, il y a d\u0027abord la stabilité des prix. L\u0027Eurosystème y \nest engagé : nos décisions et nos prévisions de Vienne ne sont pas un mode \"wait \nand see\". C\u0027est claire ment une attitude \"act and see\". Agir pour mettre en œuvre tout \nle paquet décidé en mars : juin marquera le début du TLTRO 2 et des achats \nd\u0027obligations d\u0027entreprises; priorité donc à la qualité de l\u0027implementation, sans qu\u0027il \nsoit besoin aujourd\u0027hui de mesures supplémentaires. Et voir avec cette mise en \nœuvre quelle est l’amplification de l’impact de notre politique monétaire active. Nos \nprévisions en donnent déjà une première mesure : l\u0027inflation devrait redevenir \npositive en deuxième moitié de cette année, et s\u0027amplifier en 2017 et 2018. La \nreprise européenne se confirme comme prévu, à 1,6 % pour la zone euro, et en \nFrance avec au moins 1,4 % et un fort investissement des entreprises (+3,4 %). Mais \nceci ne suffit pas : nous avons aussi dit qu\u0027il était souhaitable de démultiplier cette \nreprise, et les effets de la politique monétaire,  par des réformes dans chaque pays \ncomme au niveau européen. \n \n \n  \n2 \n \nI. Pourquoi le régulateur doit s’intéresser à la finance digitale ? \n \nNous avons vécu, au cours de ces dernières années, une vague d’innovations \nportées par les nouvelles technologies numériques et informatiques, qui ont tout \nnaturellement trouvé un champ d’application dans le domaine des services \nfinanciers. Plusieurs facteurs y ont contribué : technologiques bien sûr mais aussi \ndes facteurs réglementaires, ayant contribué à la hausse du coût de l’intermédiation \net favorisé l’émergence de solutions concurrentes ; la crise enfin, avec une image \ndégradée des banques auprès du public et l’essor des monnaies virtuelles. \n \nS’il est aujourd’hui difficile d’anticiper les conséquences de ces nouvelles \ntechnologies sur le fonctionnement futur du système financier, certaines innovations, \nsur lesquelles nous reviendrons ce soir, telles que la Blockchain ou le Registre \ndistribué (Distributed ledger), rendent aujourd’hui techniquement possible, pour la \npremière fois dans l’histoire, l’émergence d’un système complétement décentralisé, \nc’est-à-dire où les transactions pourraient potentiellement s’opérer sans \nintermédiaires financiers et sans banque centrale. Tout cela n’est cependant pas \nsans risques, notamment opérationnels, en particulier pour le consommateur, \naujourd’hui capable d’effectuer quasiment sans délai et sans coût toutes sortes \nd’opérations bancaires, de paiement, de placement ou d’investissement. \n \nCes nouvelles technologies sont, tout d’abord, potentiellement porteuses de grands \nbénéfices pour l’individu et la société. Elles répondent aux besoins des utilisateurs \n(services personnalisés et fluides par l’exploitation des informations disponibles sur \nle consommateur, ses habitudes, ses comportements, ses goûts). Ce sont ensuite \ndes sources importantes de gains de productivité mais également de forte réduction \ndes coûts de transactions, favorable à l’augmentation de la concurrence au sein du \nsecteur financier, et ce au bénéfice du client et plus généralement du financement de \nl’économie.  \n \nLes services offerts par ces nouvelles technologies digitales couvrent la quasi-totalité \ndes services financiers : la digitalisation des services bancaires ; les moyens de \npaiements, avec la possibilité d’effectuer des paiements directs via son smart phone ; \nles services de paiement, tels les agrégateurs de comptes ou les initiateurs de \npaiements ; la gestion de portefeuille ou des placements, via l’accélération de la \ndigitalisation des services aux clients particuliers (« robot advisors » pour le conseil \nfinancier en ligne), dans la réalisation des opérations de marché elles-mêmes \n(trading haute fréquence) ou enfin dans le domaine du financement  avec le \ncrowdfunding.  \n \nIl y a notamment un enjeu particulier autour des Fintechs dont les activités sont \nmultiples et couvrent pratiquement tous les domaines de la finance, qu’elle soit \nintermédiée ou non. L’association d’Alain Clot en rassemble plus d’une cinquantaine, \ndont 62% sont aujourd’hui régulées du fait de leur activité par l’ACPR (71 %), l’AMF \n(21 %) ou les deux autorités (8 %). Ces nouveaux acteurs représentent encore une \npart marginale de l’activité mais leur essor est notable. Au-delà des Fin Techs dont \ncertaines deviendront peut-être des Big Techs - ou pas, notre regard doit se porter \naussi - voire surtout - vers les GAFA et les opérateurs télécom qui présentent des \natouts significatifs à l’heure de la finance digitale (base de clientèle/réseau, capacité \nà analyser et à valoriser la donnée client). \n3 \n \n \nNous devons cependant rester attentifs aux risques, en particulier ceux portant sur la \nsécurité des transactions (paiements mobiles, monnaies virtuelles…) ; la \ncybercriminalité, en très forte augmentation en partie du fait de la multiplication des \nobjets connectés qui recèlent de nombreuses failles de sécurité exploitables par les \ncybercriminels ; la protection du consommateur  et la lutte contre le blanchiment des \ncapitaux et le financement du terrorisme, ainsi que les risques de conformité, la \nrelation client étant au cœur du business model de ces innovations.  \n \nII. Comment gérer trois objectifs apparemment divergents ? \n \nNous devons, dans ce contexte, construire un triangle de compatibilité entre \ninnovations, stabilité et régulation. L’innovation ne doit en effet pas se traduire par un \nnivellement par le bas de la sécurité. La Banque de France et l’ACPR l’ont \nrécemment rappelé à l’égard des monnaies virtuelles. Pour autant, il ne faut pas non \nplus freiner ou brider son essor au point de la fragiliser voire de la condamner. Nous \ndevons donc trouver un équilibre subtil entre différents objectifs : simplifier les \ndémarches sans pour autant déréguler ; viser au développement d’un cadre souple \nmais sécurisé par une application proportionnelle des règles. \n \nLa Banque de France et l’ACPR sont parties prenantes de ces évolutions en tant que \ngarantes de la stabilité financière. Deux principes fondamentaux ont ainsi guidé notre \nréflexion et structuré notre plan d’action : \n \nPremièrement,  un principe absolu de sécurité des paiements, des opérations et des \ndonnées.  \n \nJe souhaite en particulier revenir sur le strict respect des obligations en matière de \nlutte contre le blanchiment des capitaux et le financement du terrorisme. La \nresponsabilité des acteurs (en termes de conformité et, de manière plus profonde, en \ntermes d’éthique) sera particulièrement importante en ce qui concerne l’usage des \ndonnées clients, qui constitue un des enjeux fondamentaux de l’ère digitale. \n \nDeuxièmement, un principe relatif de proportionnalité dans la supervision. Nous \nvisons ici à : adapter la réglementation à la taille et aux risques encourus par les \nacteurs, comme c’est par exemple le cas de l’agrément allégé d’établissement de \npaiement ou d’établissement de monnaie électronique (régime « small business ») et \nnous serons à l’écoute du marché sur ce sujet ; adapter également notre supervision, \nvia une coopération renforcée ACPR-AMF pour les projets innovants impliquant les \ndeux autorités et la création d’une équipe dédiée aux Fintech-Innovation à l’ACPR, \ns’appuyant en particulier sur un site ACPR destiné aux Fintechs (en lien avec le site \nAMF) et sur des démarches de communication dédiées à ces acteurs. Cette \ndémarche vise à développer le dialogue des deux Autorités avec ces nouveaux \nintervenants, avec le Forum Fintech ou sous la forme d’évènements ad hoc. Je \nréunirai avec Gérard Rameix le premier Forum le 18 juillet prochain. \n \nCes deux principes doivent toutefois veiller à préserver des conditions équitables de \nconcurrence, notamment avec le secteur bancaire - nous sommes donc plus sur une \napproche de supervision en proportionnalité des risques que sur une approche de \n4 \n \ntype « bac à sable » comme c’est le cas en Grande-Bretagne - et s’inscrire dans un \ncadre de coopération européenne et internationale.   \n \nJe voudrais à présent vous présenter nos panélistes dont certains nous ont fait \nl’honneur de contribuer à notre revue. Dans l’ordre de leurs interventions, j’ai tout \nd’abord le plaisir de vous présenter M. Yves Mersch, membre du Directoire de la \nBanque Centrale Européenne, en charge notamment des questions relatives aux \npaiements et aux infrastructures de marché, aux billets et à la gestion des risques. \nYves vous présentera succinctement son article, qui porte sur l’impact de ces \nnouvelles technologies sur les systèmes de paiement et les infrastructures de \nmarché, et plus largement sur le fonctionnement des marchés et la stabilité des \nsystèmes financiers. M. Cyril Vignet,  Responsable Projets Innovation pour le groupe \nBPCE, abordera pour sa part la question de l’impact de la digitalisation sur la banque \net ses métiers, à la fois sous l’angle des ruptures qu’elle pourrait engendrer mais \négalement des opportunités qu’elle pourrait créer. M. Serge Darolles, Professeur de \nFinances à l’Université Paris-Dauphine, également contributeur à la Revue, traitera \nde l’essor des Fintechs et de la question de leur régulation. Alain Clot, Président de \nl’Association France Fintech, nous présentera un panorama des Fintechs en France, \nleur contribution au financement de l’activité, leurs risques mais également ses \nattentes vis-à-vis du Superviseur.  \n \n","SECTION":"interviews"}