{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview_2015-11-26_fvg-dna.pdf","TITLE":"Une grande urgence franco-allemande","DATE":"26.11.2015","TEXT":" \n \nInterview de François Villeroy de Galhau \n« Une grande urgence franco-allemande » \nDernières nouvelles d’Alsace – Antoine Latham, le 26 novembre 2015 \n \nEn fonction depuis le 1er novembre, le successeur de Christian Noyer a donné hier sa \npremière interview à un quotidien régional à l\u0027occasion de sa visite à Strasbourg. François \nVilleroy de Galhau insiste sur la convergence nécessaire entre la France et l\u0027Allemagne, tant \nsur le plan économique qu\u0027en termes de sécurité. \n \nDernières nouvelles d’Alsace \nVous êtes un homme des frontières, européen par conviction. Comment voyez-vous \nune plus grande convergence entre nos deux pays ? \nFrançois Villeroy de Galhau \nC\u0027est une question essentielle et je m\u0027exprime comme un des responsables de l\u0027euro, qui fait \ndésormais partie de notre patrimoine commun entre Français et Allemands. Euro qui est \nd\u0027ailleurs soutenu par une grande majorité de l\u0027opinion publique des deux côtés du Rhin. \nAprès les attentats et particulièrement ici à Strasbourg, je ressens une grande urgence \nfranco-allemande. Chacun de nos deux pays doit faire face à un défi extrêmement fort, la \nguerre contre le terrorisme en France et l\u0027accueil des réfugiés en Allemagne. Chaque pays \npourrait s\u0027y sentir un peu seul. Mais si nous laissions la frontière du Rhin s\u0027élargir à nouveau \nentre nous, nous perdrions beaucoup. Ne laissons pas les menaces extérieures mettre en \npéril ce que nous avons construit ensemble. Nous avons donc intérêt à unir nos forces \néconomiques et financières. Au-delà, il est essentiel que nous construisions, nous Français \net Allemands, une meilleure gouvernance économique de la zone euro pour avoir une \ncroissance et un emploi plus forts. Cela fait partie aussi de nos réponses de long terme au \nterrorisme. \nVous avez pris position très vite sur la prévention des risques de financement \nterroriste, aux côtés de Michel Sapin ? \nNous avons, dès la semaine dernière, publié des lignes directrices actualisées de ce que les \nbanques et les compagnies d\u0027assurance ont à faire pour lutter contre le blanchiment. Je n\u0027ai \npas de doute sur leur mobilisation, mais nous nous sommes adaptés aux prescriptions du \nGAFI, qui a publié un rapport en 2015, en renforçant les obligations pesant sur les  banques. \nMichel Sapin a également annoncé lundi notamment le combat contre l\u0027anonymat des cartes \nprépayées qui peuvent être un instrument trop facile d\u0027accès pour des terroristes. Nous \ndevons renforcer la lutte contre le terrorisme sur tous les fronts, y compris le front financier. \nÀ quoi sert la Banque de France, aujourd\u0027hui, dans l’Eurosystème ? \nElle est au cœur du soutien à l\u0027économie  française  et  européenne. On oublie souvent que \nl\u0027Eurosystème est une organisation fédérale efficace ... \n \nEt donc assez étrangère à la culture politique centralisatrice française ? \nLes Français ont joué un grand rôle dans la construction de ce système fédéral, qui repose \nsur un centre, la Banque centrale européenne à Francfort, et des banques centrales \nnationales qui sont chargées, dans la stratégie monétaire, d\u0027un rôle déterminant dans la \npréparation des décisions. Je participe à ces décisions tous les quinze jours à Francfort. Et \npuis il y a une mission clé de la Banque de France dans l\u0027exécution des décisions et la \nconduite des opérations de marché, la surveillance des paiements, la fabrication des billets. \nLe bon fonctionnement de l\u0027euro repose sur une action très engagée de la Banque de \nFrance. Nous  avons  deux autres missions. D\u0027abord, la stabilité financière avec la \nsurveillance des banques et des assurances. Ensuite, le service économique, que rend \nnotamment le réseau de la Banque de France auprès des entreprises et PME, par la cotation \net la médiation du crédit, et auprès des particuliers dans la lutte contre le surendettement et \nl\u0027accès aux comptes bancaires. C\u0027est un rôle très quotidien et très visible au service de notre \néconomie. La Banque de France a la chance d\u0027avoir la tête dans l\u0027Europe et les pieds sur le \nterrain. Cela en fait un outil très efficace au service des Français \nComment percevez-vous la situation de l\u0027économie française ? \nHors effet des attentats, encore difficile à estimer, nous voyons une économie française en \nreprise conjoncturelle confirmée. Nous devrions avoir plus de 1 % de croissance en 2015. \nCe mieux conjoncturel va s\u0027amplifier progressivement l\u0027année prochaine. Le défi que nous \navons pour la France et la zone euro, c\u0027est de transformer ce mieux conjoncturel en une \nreprise forte, durable et créatrice d\u0027emplois. Ceci passe notamment par l\u0027investissement des \nentreprises et par leur confiance. \nEt pourtant, la confiance ne se décrète pas... \nLa confiance se joue dans l\u0027esprit de centaines de milliers d\u0027entrepreneurs. Mais tout ce qui  \nréduit l\u0027incertitude, donne un cap prévisible, simplifie la vie des chefs d\u0027entreprise... Tout ceci \nparticipe à l\u0027augmentation de la confiance. Le choc de simplification et tout ce qui stabilise \nles règles fiscales ou sociales vont dans le sens de la prévisibilité. \nVous êtes le premier gouverneur à avoir fait une bonne partie de sa carrière dans le \nprivé, est-ce un atout pour vous ? \nJe suis profondément un homme de service public. J\u0027y ai consacré les deux tiers de ma \ncarrière, ce sont ma culture, mes racines, mon engagement. Mon passage en entreprise, \ndans la banque de détail et sur le terrain me donne au moins une meilleure connaissance de \nla réalité des entreprises et des particuliers. C\u0027est un atout dès lors qu\u0027est garantie mon \nindépendance par rapport à tout intérêt privé. J\u0027ai pris des engagements très clairs vis-à-vis \ndes parlementaires et ma nomination a été approuvée par plus de 80 % d\u0027entre eux, tous \nbords politiques confondus. \nVous êtes désormais un chef d\u0027entreprise, en responsabilité de 12000 salariés. L\u0027effort \nde rationalisation va-t-il se poursuivre ? \nOui. Je crois que toute grande institution  publique est appelée à évoluer, à se transformer \npour marquer sa pérennité et exercer durablement ses missions. Je crois profondément aux \nmissions de la Banque de France et elle sera d\u0027autant plus forte et reconnue par nos  \nconcitoyens qu\u0027elle sera efficace. La numérisation transforme nos activités. Nous avons \négalement de nouvelles missions, comme la médiation du crédit. La Banque de France peut \naussi jouer son rôle dans l\u0027éducation financière de nos concitoyens, l\u0027aide à la gestion de leur \nbudget notamment pour les plus défavorisés. Nous réduisons notre réseau de caisses mais \nen maintenant une présence de place très forte, au moins une succursale dans chaque \ndépartement. Nous poursuivrons la baisse des effectifs dans le respect de l\u0027emploi de \nchacun et au fur et à mesure des départs à la retraite. \nEst-il possible que vous ne soyez plus, demain, imprimeur fiduciaire ? D\u0027autres pays \nconfient la fabrication des billets en sous-traitance... \nOui, mais je crois que ceci serait dommage. Le modèle européen repose sur un mix, avec de \nla fabrication publique et de la sous-traitance privée. En France, nous sommes la seule \nbanque centrale à avoir les deux outils, la papeterie et l\u0027imprimerie, les deux en Auvergne. Il \nest très important que nous puissions là aussi investir et moderniser. La fabrication et le \ncontrôle de la circulation de billets plus sûrs sont une mission essentielle puisque cela fait \npartie de la confiance des citoyens dans la monnaie. Le nouveau billet de 20 euros avec de \nnouveaux signes sécurisés résulte largement de notre expertise industrielle. \nSi vous aviez un conseil à donner aux millions de patrons de PME, quel serait-il ? \nRegardez l\u0027Alsace. Avec un tissu économique exceptionnel et une part de l\u0027industrie \nsupérieure à la moyenne française, elle montre des exemples pour l\u0027ensemble du tissu \nentrepreneurial français : l\u0027effet  de réseau, la durée, les entreprises familiales... Ce sont des \nforces que l\u0027on retrouve de l\u0027autre côté du Rhin, et en Alsace davantage qu\u0027ailleurs en \nFrance. J\u0027y crois énormément. L\u0027amélioration du climat des  affaires  est  un  peu plus forte \nen Alsace, notamment dans le secteur des services marchands. Dans toute la France, les \nentrepreneurs sont  essentiels dans la bataille pour la croissance et l\u0027emploi : nous leur \ndevons tout notre soutien dans les mots et dans les actes. C\u0027est ceci qui nous permettra de \npasser d\u0027un mieux conjoncturel à une reprise durable indispensable pour la zone euro. La \npolitique monétaire que nous menons, avec des conditions de financement très favorables, y \ncontribue activement. \nEspérez-vous une baisse du chômage en 2016 ? \nCe qui est essentiel, c\u0027est le taux de croissance que nous atteindrons. Si nous voulons faire \nreculer le chômage, il faut viser une croissance supérieure à 1,5 %. Ceci passe notamment \npar des investissements et des réformes qui nous permettent d\u0027accroître la « croissance \npotentielle » de la France, c\u0027est-à-dire la vitesse de croisière de l\u0027économie française. De ce \npoint de vue, certaines des réformes qui ont bien fonctionné ailleurs, en Allemagne \nnotamment, depuis une dizaine d\u0027années nous montrent le chemin. Et ceci est compatible \navec notre modèle social européen.  \n \nBIO EXPRESS \n24 février 1959, naissance à Strasbourg. \n1988, ancien élève de Polytechnique (1978) \net de l\u0027ENA (1984), inspecteur des finances, \nil entre à la direction du Trésor. \n1990, conseiller de Pierre Bérégovoy à \nBercy puis à Matignon. \n1997, nommé directeur de cabinet des \nministres des Finances Dominique Strauss-\nKahn puis Christian Sautter. \n2000, nommé directeur général des impôts. \n2003, devient PDG de Cetelem. \n2008, responsable de la banque de détail \nau sein de BNP Paribas. \n2011, directeur général délégué du groupe \nBNP Paribas. \nMai 2015, mission sur le financement de \nl\u0027investissement des entreprises. \n30 septembre 2015, nommé gouverneur de \nla Banque de France sur proposition du \nprésident de la République après \napprobation par le Parlement. \nÀ ce titre également membre du conseil des \ngouverneurs de la Banque centrale \neuropéenne à Francfort et président de \nl\u0027Autorité de contrôle prudentiel et de \nrésolution (ACPR) en France. Prend ses \nfonctions le 1\ner\n novembre. \nFrançois Villeroy de Galhau. PHOTO DR  lvl/\\RTHE LEl\"1ELLE \n","SECTION":"interviews"}