{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/radio-classique-2019_11_27_script-rc.pdf","AUTHOR":"François VILLEROY DE GALHAU","TITLE":"Radio Classique : « Ne pas transposer Bâle 3 serait très grave »","DATE":"26.11.2019","TEXT":" \n  \n \n \n \n \n \n RADIO CLASSIQUE \nL\u0027INVITE DU MATIN – Le 26/11/2019 – 07:13:44 \nInvité : François VILLEROY de GALHAU, Gouverneur de la BANQUE DE FRANCE \n \n \nDIMITRI PAVLENKO \nTrois quarts des Français jugent leur niveau de connaissance moyen \nou faible, en matière financière. Qu’est-ce que l’inflation, comment \nfonctionnent les taux d’intérêt, la différence entre une assurance-vie en fonds \neuros ou en unité de compte ? Pour beaucoup de gens, ce que je viens de \nvous dire, c’est du chinois, le gouvernement veut donc développer la culture \néconomique et financière de tous les citoyens. Bonjour François VILLEROY \nde GALHAU. \nFRANÇOIS VILLEROY DE GALHAU \nBonjour Dimitri PAVLENKO. \nDIMITRI PAVLENKO \nGouverneur de la BANQUE DE France, c’est vous le chef d’orchestre \nde cette politique d’éducation financière. Alors, ce n’est pas son début, ça fait \nmaintenant 3 ans qu’elle a démarré, mais on sent vraiment une accélération. \nHier, le Comité stratégique d\u0027éducation financière s\u0027est réuni, dans les murs \nde Citéco, ce musée de l\u0027économie qui a ouvert en début d\u0027année dans le 17e \narrondissement, vous en faites partie évidemment. Pour commencer, qu\u0027est-\nce que ce Comité stratégique d\u0027éducation financière, qui en est membre et \nque fait ce comité ? \nFRANÇOIS VILLEROY DE GALHAU \nL\u0027éducation, financière, budgétaire, économique, ce que nous \nappelons « EDUCFI » est une de ces actions de fond, dans la durée, qui \npeuvent vraiment changer la France. L’idée, c\u0027est de fournir à tous les \nFrançais, non pas des solutions clés en main - ce sont les Français qui \ndoivent faire leur choix - mais des clés pour bien comprendre les \ndifférents produits financiers, bien comprendre les grands débats \néconomiques du moment, ou même mieux gérer leur budget. Donc nous \nfournissons des clés à partir d\u0027une action collective. Vous avez employé \nl\u0027image du chef d\u0027orchestre, c\u0027est vrai que la BANQUE DE FRANCE est \nopérateur national de cette stratégie, mais hier, autour de la table, il y avait le \nministre de l\u0027Économie et des Finances Bruno LE MAIRE, le ministre de \nl\u0027Éducation nationale Jean-Michel BLANQUER, et puis la secrétaire d\u0027État à \nla solidarité, Christelle DUBOS, ainsi qu’une vingtaine d\u0027associations. Tout ce \nmonde-là n\u0027est pas forcément habitué à travailler ensemble, mais nous \norganisons cette polyphonie pour toucher un maximum de Français, c\u0027est le \ncas des publics jeunes avec l\u0027Éducation nationale, des publics défavorisés \navec les travailleurs sociaux. Si vous me permettez d\u0027ajouter une chose, qui \nest je crois un beau symbole : ce comité s’est passé dans un lieu nouveau, \n \n  \n \n \n \n \nmagnifique, la Cité de l\u0027économie, ou Citéco, qui est le premier Musée de \nl\u0027économie en Europe. Il a été rénové, financé et installé par la BANQUE DE \nFRANCE place du Général Catroux, métro Malesherbes à Paris, il est ouvert \nà tous les Français, et nous espérons y accueillir au moins 100.000 visiteurs \nl\u0027an prochain. \nDIMITRI PAVLENKO \nVous avez dressé la liste des cibles de cette politique d’éducation \nfinancière, les jeunes, les pauvres, les épargnants, il y a aussi les \nentreprises. Entrons un petit peu dans le détail. \nFRANÇOIS VILLEROY DE GALHAU \nPardon, je réagis sur le mot « pauvres », il s’agit des Français qui \npeuvent se trouver en situation de fragilité financière, et heureusement ce \nn\u0027est pas toujours une situation permanente, mais ceux-là nous les aidons à \ntravers les intervenants sociaux : les agents de la BANQUE DE FRANCE et \nd\u0027autres associations ont formé 50.000 intervenants sociaux sur 3 ans, entre \n2018 et 2020. Autre grande nouveauté : ces points de conseils budget. Il y \nen aura 400 sur le territoire, en amont de notre mission de lutte contre le \nsurendettement qui, elle, appartient à la BANQUE DE FRANCE. Une bonne \nnouvelle là-dessus, qui n\u0027est pas très connue : le nombre de dossiers de \nsurendettement que nous recevons à la BANQUE DE FRANCE a diminué de \n40 % depuis 5 ans. \nDIMITRI PAVLENKO \nÀ quoi est due cette baisse justement ? \nFRANÇOIS VILLEROY DE GALHAU \nC’est d’abord dû à un certain nombre de lois (la loi Lagarde de 2010 \npour encadrer le crédit renouvelable, la loi Hamon de 2013 pour favoriser des \nannulations partielles de dette), mais aussi à cette action de prévention, \nd\u0027information, d\u0027éducation financière et budgétaire. Encore une fois, il s’agit \nde donner aux Français les clés de leur choix, ensuite les décisions leur \nappartiennent. Pour vous citer un autre exemple sur l\u0027épargne, nous allons \ndévelopper avec l\u0027Autorité des marchés financiers (AMF) une action \nd\u0027information. On a parlé parfois de conseils hier, notre rôle n\u0027est pas de \ndonner des conseils ou des solutions clés en main. Nous sommes là pour \ndonner de l’information. La BANQUE DE FRANCE est totalement \nindépendante des gouvernements, quels qu\u0027ils soient, et des intérêts privés \nou financiers quels qu\u0027ils soient. La BANQUE DE FRANCE est là pour \ngarantir le caractère neutre, objectif, ouvert de cette information. C’est vrai \naussi sur l\u0027information économique : quand vous allez à Citéco, qu\u0027il y a des \ndébats assez chauds sur telle ou telle question économique - comment lutter \ncontre le chômage, comment soutenir la croissance… - nous présentons les \ndifférentes vues pour donner des clés de compréhension. \nDIMITRI PAVLENKO \nUne application va être développée pour les 17-25 ans, à la fois \npratique et ludique, c\u0027est vraiment une période importante en plus car c’est \n \n  \n \n \n \n \nl’âge où on commence à prendre le large par rapport à ses parents, on \ngagne en autonomie, beaucoup de choses se jouent à ce moment-là. Par \nailleurs, en direction des entrepreneurs, vous avez lancé un portail \n« mesquestionsdentrepreneur.fr », et j’ai été assez saisi d’apprendre qu’il y a \ndes entrepreneurs estimant ne pas avoir un niveau suffisant de culture \néconomique et financière. \nFRANÇOIS VILLEROY DE GALHAU \nBien sûr, et notamment les entrepreneurs isolés ou de plus petite \ntaille, les micro-entrepreneurs, les TPE. Nous avons donc mis autour de la \ntable, là encore, les diverses organisations patronales, le réseau des \nChambres de commerce, des Chambres de métiers, les artisans, et puis \nnous avons organisé, c’est assez innovant, un Hackathon : on a fait venir un \ncertain nombre d\u0027entrepreneurs, ils nous ont dit quels sont leurs besoins. Il y \na beaucoup d\u0027accompagnement en France pour la création d\u0027entreprise, mais \nil y en a un peu moins et pas assez pour la gestion ensuite, quand, après \navoir créé son entreprise, l\u0027entrepreneur se retrouve tout seul. Comment \ngère-t-il son besoin en fonds de roulement ? Comment appréhende-t-il tel ou \ntel moment difficile ? Nous avons des correspondants TPE dans chaque \nsuccursale de la BANQUE DE FRANCE, dans chaque département, 4000 \ncontacts ont déjà été établis en 2019, et nous allons faire une deuxième \nversion ouverte de ce portail « mesquestionsdentrepreneur.fr », utilisant \nl\u0027intelligence artificielle. \nDIMITRI PAVLENKO \nIl y a un autre sujet important, c\u0027est ce qu\u0027on appelle les règles de \nBâle 3. Cela fait des années que ces règles de solvabilité pour les \nétablissements bancaires étaient négociées, l\u0027accord a été conclu il y a \nmaintenant presque 2 ans, tout doit être transposé dans l\u0027Union européenne \nl\u0027an prochain, et il se trouve que des lobbys bancaires, la Fédération bancaire \nfrançaise, vient de publier une étude d’impact qui dit : « ces règles de \nsolvabilité vont avoir un effet négatif permanent sur le PIB européen, -0,4 \n% ». C’est quand même consistant, comprendre : « si on exige des banques \nd’avoir un matelas trop épais, eh bien elles n’arriveront plus à financer \nl’économie ». \nFRANÇOIS VILLEROY DE GALHAU \nJe crois que ces chiffres sont extrêmement fragiles : heureusement \ncela n’aura pas cet effet négatif, mais je reviens un peu sur ce qui s’est \npassé dans la durée, depuis la grande crise financière de 2008-2009. Il y a \neu, derrière, un effort international pour renforcer les règles de sécurité sur le \nsystème financier, dont on n’a pas beaucoup parlé. Cet accord, dit de Bâle 3, \nest intervenu au niveau technique il y a 2 ans pour finaliser ces règles. Cet \naccord vaut à l’échelle mondiale, il s’applique aux États-Unis, au Japon, en \nEurope, et il doit être transposé en Europe. Cet accord était le meilleur \ncompromis possible, les Américains ont dû reconnaître ce qu’on appelle les \nmodèles internes bancaires, qui sont utilisés en Europe et au Japon, et pas \naux États-Unis. Et à l’inverse, les Européens et les Japonais ont dû \n \n  \n \n \n \n \nreconnaître que ces modèles internes bancaires soient un peu mieux \nencadrés pour être davantage comparables : là réside le compromis. \nAujourd’hui, un certain nombre de voix s’élèvent, des deux côtés de \nl’Atlantique d’ailleurs, et souvent bancaires, pour dire « il ne faudrait pas \ntransposer cet accord. » Prendre la responsabilité de ne pas transposer Bâle \n3 serait très grave, parce que ça serait céder à la tentation de l’oubli, 10 ans \naprès la crise financière. Et puis ça serait augmenter les risques d’instabilité \nfinancière, parce qu’on réduirait, à l’échelle mondiale, ces règles de sécurité \nrenforcée. Alors, bien sûr, il faut que nous veillons, en Europe, à une \ntransposition qui soit équitable, raisonnable, je suis le premier à le dire, mais \nil faut que nous transposions ces règles de sécurité internationales, et je ne \ncrois pas du tout que cela ait un effet négatif sur la distribution du crédit et \nsur la croissance. Si vous prenez le crédit bancaire en France, aujourd’hui il \ncroît entre 6 et 7 % par an, c’est beaucoup, c’est le signe d’ailleurs que les \nbanques font leur travail. Mais les règles de sécurité n’empêchent pas du tout \nla croissance de l’économie, ça, ce qu’on nous raconte là-dessus, ce n’est \npas très sérieux. \nDIMITRI PAVLENKO \nÀ propos de croissance, quand on regarde vos dernières prévisions \npour la France, elle sera de 0,2 au quatrième trimestre, c’est quand même un \nralentissement par rapport aux trois trimestres précédents. Il est vrai que \nc’est surtout le bâtiment et l’industrie, qui ralentissent. Mais sur l’année vous \nvisez 1,3 %, certes c’est pas mal comparé à certains de nos voisins, les \nAllemands en tête, mais c’est quand même relativement faible. Alors, vous \nsiégez au Conseil des gouverneurs de la Banque Centrale européenne, qui \ndit en substance « on a déjà fait beaucoup pour soutenir l’économie, on est \nun petit peu à l’os. » En termes de politique budgétaire, dites-vous \naujourd’hui au gouvernement qu’il faut faire quelque chose, alors qu’on sait \nles budgets extrêmement contraints et le niveau d’endettement très élevé ? \nFRANÇOIS VILLEROY DE GALHAU \nD’abord sur la croissance française, effectivement 1,3 % cette année, \nc’est la prévision indépendante de la BANQUE DE FRANCE… \nDIMITRI PAVLENKO \nL’INSEE 1,4 ! \nFRANÇOIS VILLEROY DE GALHAU \nNous, nous disons 1,3 depuis plusieurs trimestres, la croissance \nrésiste beaucoup mieux en France que dans le reste de l’Europe, ça c’est \nune bonne nouvelle, avec en particulier beaucoup de pouvoir d’achat, 2 % à \npeu près d’augmentation, en moyenne, et 1 million de créations \nsupplémentaires d’emplois depuis 4 ans. Donc là, il y a une capacité assez \nnouvelle et bienvenue de la France à créer aujourd’hui des emplois, et qui \nest probablement un premier effet des réformes. Pour autant, effectivement \nla croissance européenne est au ralenti, principalement du fait de \nl’Allemagne et de l’Italie. La politique monétaire, avec les taux d’intérêt bas, \n \n  \n \n \n \n \nva rester en soutien, et c’est très favorable pour les ménages qui veulent \nacheter un logement immobilier ou pour les entrepreneurs qui veulent \ninvestir. \nDIMITRI PAVLENKO \nMoins pour les banques et les assureurs ! \nFRANÇOIS VILLEROY DE GALHAU \nOui, mais la politique monétaire n’est pas faite que pour les banques \net les assureurs. Bien sûr il faut que nous regardions comment les adapter à \ncet environnement de taux bas, cela fait partie de notre travail, et nous \ndiscutons avec eux. Au passage, raison de plus pour ne pas diminuer les \nrègles de sécurité financière, c’était ce que nous disions à l’instant sur Bâle \n3. Mais, la politique monétaire ne peut pas tout faire, et c’est ce que nous \ndisons à l’unanimité du Conseil des gouverneurs, autour de Christine \nLAGARDE qui est la nouvelle présidente. C’est important que les pays qui \nont des marges de manœuvre budgétaire (et ça n’est pas d’abord la France \nmais plutôt l’Allemagne ou encore les Pays-Bas et un certain nombre de \npays d’Europe du Nord) les utilisent en priorité pour soutenir l’activité. Si vous \nprenez l’exemple de l’Allemagne, c’est à la fois le pays qui a le plus grand \nralentissement et celui qui a le plus de réserve budgétaire. La réponse est \nassez évidente, il y a un débat politique allemand intérieur assez difficile, \nmais il faut pouvoir investir pour l’avenir, améliorer les infrastructures \npubliques, investir dans la transition écologique, la recherche, la \ndigitalisation, etc. L’Europe a les moyens, on ne le souligne pas assez, elle a \nbeaucoup plus de marge de manœuvre budgétaire que les États-Unis par \nexemple. \n \n","SECTION":"interviews"}