{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-noyer-europe-1-8-juillet-2015.pdf","AUTHOR":"Christian Noyer","TITLE":"Interview de Christian Noyer, Gouverneur de la Banque de France","DATE":"08.07.2015","TEXT":" 1 \n \n \n \n \n \nInterview de Christian Noyer, Gouverneur de la Banque de France \nEurope 1 – 8 juillet 2015 \n \n \nMAXIME SWITEK \nL’interview politique, Jean-Pierre ELKABBACH vous recevez ce matin Christian \nNOYER, le gouverneur de la Banque de France. Messieurs, c\u0027est à vous.  \nJEAN-PIERRE ELKABBACH  \nEt qui est en même temps membre de la BCE, comme vous l’avez dit tout à l\u0027heure. \nBienvenue Christian NOYER, bonjour. \nCHRISTIAN NOYER \nBonjour Jean-Pierre ELKABBACH. \nJEAN-PIERRE ELKABBACH  \nIl suffit d’un seul TSIPRAS pour paralyser 18 chefs d’État et de gouvernement et toute \nl’Europe. Vous n’en avez pas assez ?  \nCHRISTIAN NOYER \nC\u0027est vrai qu’on s’est senti souvent un peu seul depuis six mois. J’ai envie de dire : il y \na une seule chose importante aujourd\u0027hui, l’économie grecque est au bord de la \ncatastrophe ! Il faut absolument un accord dimanche prochain, c\u0027est le dernier délai ! \nAprès, ce sera trop tard et les conséquences seront graves. \nJEAN-PIERRE ELKABBACH  \nMais on nous dit chaque fois : c\u0027est la semaine prochaine, c\u0027est mardi, c\u0027est mercredi, \nc\u0027est dimanche, et vous dites, un accord ou une décision ?  \nCHRISTIAN NOYER \nEh bien il faut une décision ! Parce qu’il appartient aux responsables politiques de \nsavoir si oui ou non la Grèce peut continuer et peut redresser son économie, avec le \nsoutien des autres États. Ça c\u0027est au gouvernement de le décider, au Parlement de le \ndécider ! Et donc c\u0027est pour cela que je dis : comme les chefs d’État et de \ngouvernement ont eux-mêmes fixé la date de dimanche, c\u0027est vraiment le dernier \ndélai. Et c\u0027est le dernier délai aussi parce que l’économie grecque est au bord de la \nrupture, de l’effondrement. \nJEAN-PIERRE ELKABBACH  \nOn voit bien que messieurs JUNCKER, HOLLANDE, RENZI font de leur mieux, avec \nmadame MERKEL ; monsieur TSIPRAS les balade. Leur patience est peut-être \nillimitée, mais cela aura, aurait une fin dimanche. Mais s’il n’y a pas d’accord \ndimanche, monsieur le gouverneur, qu’est-ce qui se passe lundi matin ?  \nCHRISTIAN NOYER \nJe crains que s’il n’y avait pas d’accord dimanche, ce soit l’effondrement de \nl’économie grecque, et le chaos. Les banques sont aujourd\u0027hui au bord de la rupture. \n 2 \nOn les maintient avec une ligne de vie depuis des mois, mais il y a un moment où ça \nne tiendra plus.  \nJEAN-PIERRE ELKABBACH  \nÇa veut dire qu’il y a des risques de tensions sociales et peut-être de violences en \nGrèce ?  \nCHRISTIAN NOYER \nÇa veut dire qu’il y a… \nJEAN-PIERRE ELKABBACH  \nOu c\u0027est une manière de faire pression sur monsieur TSIPRAS, en disant : attention, il \npeut y avoir des émeutes ?  \nCHRISTIAN NOYER \nNon, c\u0027est la réalité objective. Aujourd\u0027hui il peut y avoir des émeutes, bien sûr il peut y \navoir un chaos dans le pays, mais l’économie est au bord de la rupture, l’argent ne \ncircule plus et donc on a une situation qui est complètement anormale, qui ne peut pas \ndurer. \nJEAN-PIERRE ELKABBACH  \nLa commission JUNCKER a le scénario d’un Grexit. Est-ce qu’à la BCE vous avez un \ntel scénario ? Vous avez pensé à tout ?  \nCHRISTIAN NOYER \nNous sommes toujours prêts à faire face à toutes les situations qui peuvent se \nprésenter, mais nous nous sommes résolument inscrits depuis six mois, dans \nl’hypothèse que la Grèce resterait dans la zone euro, qu’un accord politique serait \ntrouvé. Et c\u0027est la raison pour laquelle nous avons maintenu les lignes de liquidités qui \nont permis à l’économie de survivre tant bien que mal depuis six mois. \nJEAN-PIERRE ELKABBACH  \nC\u0027est-à-dire les lignes de liquidités, vous continuez à verser des liquidés, et le \nprésident de la République a dit d’une manière surprenante « des liquidités \nminimales », il est intervenu. Vous les maintenez jusqu’à dimanche. Qu’est-ce que ça \nveut dire « minimales » ?  \nCHRISTIAN NOYER \nMinimales, je ne sais pas ce qui est minimal, parce que nous prêtons aujourd\u0027hui, en \ncomptant toutes les opérations, aides d’urgence et refinancement normal, presque \n130 milliards d’euros aux banques grecques. Et 130 milliards d’euros aux banques \ngrecques, ça fait presque les ¾ du PIB ! Donc c\u0027est un montant qui n’a aucun \néquivalent dans le reste de la zone euro. \nJEAN-PIERRE ELKABBACH  \nEt le plafond autorisé pour la BCE, c\u0027est 90 milliards. On vous demande pour sauver \nun peuple et un pays, de crever cet artificiel plafond. Qui ou qu’est-ce qui vous en \nempêche, monsieur NOYER ? \nCHRISTIAN NOYER \nNous avons des règles et nous les avons interprétées au maximum pour pouvoir \nmaintenir la ligne de survie des banques grecques. Mais nous ne pouvons pas, \nindéfiniment, continuer à augmenter les risques que nous prenons. Parce que si la \ncatastrophe se produit, à la fin des fins c\u0027est le contribuable des autres pays qui va \npayer et donc nous avons la responsabilité de ne pas aller au-delà de ce qui est \ndécidé par les responsables politiques. \nJEAN-PIERRE ELKABBACH  \nOui, mais vous changez vos règles, la situation est tellement grave. \nCHRISTIAN NOYER \n 3 \nCe n\u0027est pas à nous de changer nos règles, c\u0027est aux hommes politiques de prendre \nleurs responsabilités, et de prendre la décision de faire ce qu’il faut. \nJEAN-PIERRE ELKABBACH  \nOui. Monsieur NOYER, pardon de vous dire que les politiques renvoient vers vous, et \nvous, vous renvoyez aux politiques. C\u0027est sans fin, ça. \nCHRISTIAN NOYER \nLa décision de faire rentrer la Grèce dans la zone euro, a été une décision politique ; \nla décision de l’y maintenir est une décision politique. La seule façon pour la Grèce de \nse redresser et de faire redémarrer son économie, c\u0027est d’avoir à la fois un programme \nde réformes économiques qui la remette sur la voie de la croissance… \nJEAN-PIERRE ELKABBACH  \nC\u0027est dur à l’arrivée, et on va entendre tout à l\u0027heure monsieur TSIPRAS devant le \nParlement européen… \nCHRISTIAN NOYER \n… et de l’aide financière pour passer la période qui vient. \nJEAN-PIERRE ELKABBACH  \nMais vous dites… vous montrez bien que l’aide, elle est accordée. Mais on a le \nsentiment que tous, là, experts, politiques, vous espérez que la technique et les règles \nmettent la Grèce dehors ou qu’elle prenne la décision. Qui aura le courage de \ntrancher, une fois pour toutes ?  \nCHRISTIAN NOYER \nC\u0027est aux chefs d’État et de gouvernement de trancher. La seule solution possible \nc\u0027est qu’il y ait un accord politique, qui prévoie à la fois un programme de réformes \néconomiques crédible - il faut que la Grèce s’engage résolument dans les réformes \néconomiques, sinon elle ne redressera jamais son économie - et qu’il y ait l’aide qui \naccompagne cela, une nouvelle aide, puisqu’il y en a déjà eu beaucoup.  \nJEAN-PIERRE ELKABBACH  \nIl faut l’accorder, on peut l’accorder ?  \nCHRISTIAN NOYER \nIl faut l’accorder. \nJEAN-PIERRE ELKABBACH  \nC\u0027est ce que demande monsieur TSIPRAS, encore, un nouveau programme d’aides, \nle troisième. \nCHRISTIAN NOYER \nC\u0027est aux politiques, évidemment, de décider. Moi, je pense qu’il faut l’accorder si on a \nun programme économique crédible. \nJEAN-PIERRE ELKABBACH  \nEn Grèce, les banques sont fermées jusqu’à ce soir. Est-ce que monsieur TSIPRAS \npeut rouvrir les banques dès demain ? Est-ce que c\u0027est techniquement possible ?  \nCHRISTIAN NOYER \nDans la situation actuelle, je ne vois absolument pas comment il pourrait le faire, il y \naurait immédiatement une course aux guichets. Il faut voir aujourd\u0027hui que les \nliquidités que nous injectons ces derniers mois ont essentiellement deux destinations : \nil y en a une partie qui est partie à l’étranger et une partie qui a été retirée pour \nêtre mise sous les matelas, et donc… \nJEAN-PIERRE ELKABBACH  \nC\u0027est pour ça que ça ne circule pas. \nCHRISTIAN NOYER \n 4 \nEt c\u0027est pour ça que ça ne circule pas. En fait il y a une défiance généralisée, donc il \nfaut ramener la confiance. Et d’ici là c\u0027est impossible de faire tourner les banques \nd’une façon normale. \nJEAN-PIERRE ELKABBACH  \nÀ partir de quand la BCE aura l’obligation, selon ses règles, de fermer ses robinets ? \nMême pour donner du goutte-à-goutte, passer la perfusion au goutte-à-goutte, là. \nCHRISTIAN NOYER \nÀ partir du moment où il n’y aura plus de perspectives d’accords politiques sur un \nprogramme. À ce moment-là nos règles nous obligent à arrêter complètement. Où à \npartir du moment où le système bancaire grec s’effondrera, ce qui viendra si la Grèce \nfait défaut généralisé sur toutes ses dettes. \nJEAN-PIERRE ELKABBACH  \nEn plus il faut que la Grèce vous rembourse, à la BCE, 3,5 milliards avant le 20 juillet. \nOn voit bien qu’elle ne peut pas. Qu’est-ce qui va se passer ?  \nCHRISTIAN NOYER \nEh bien la seule façon de régler ce problème, c\u0027est qu’il y ait un accord avant, qui \nprévoit un déboursement. Ensuite on verra en fonction des dates comment on gère la \nsituation. Mais cela ne peut être fait que par une aide des États membres qui permette \nde rembourser cette échéance. \nJEAN-PIERRE ELKABBACH  \nC\u0027est-à-dire : c\u0027est l’accord politique, la décision politique. Vous, à la BCE, vous ne \npouvez rien. On nous a dit que vous étiez indépendants, vous aviez de l’argent, vous \nêtes puissant. \nCHRISTIAN NOYER \nÉcoutez, depuis six mois, encore une fois, on a maintenu la ligne de survie aux \nbanques grecques, on a mis énormément d’argent, puisque comme vous le rappeliez \non a laissé monter l’assistance de liquidités d’urgence jusqu’à près de 90 milliards… \nJEAN-PIERRE ELKABBACH  \nVous n’en pouvez plus. \nCHRISTIAN NOYER \nMais on a tiré, on a interprété nos règles au maximum et on a… \nJEAN-PIERRE ELKABBACH  \nMais dans quelle atmosphère vous êtes ? Vous travaillez tous les jours, tous les \ngouverneurs, avec Mario DRAGHI. \nCHRISTIAN NOYER \nOui, on se parle tous les jours, tous les jours on prend une décision, on analyse la \nsituation, c\u0027est évidemment une situation qui est une situation… \nJEAN-PIERRE ELKABBACH  \nVous avez peur ? Vous êtes tendus, vous avez peur ? \nCHRISTIAN NOYER \nOn commence à être très inquiets en effet ! Parce qu’on voit arriver la catastrophe si \naucune décision n\u0027est prise. Et accessoirement, tous les montants que nous avons \nprêtés, s’ils devaient ne jamais être remboursés, ça retomberait sur les contribuables \nde nos pays. Donc nous avons vraiment été au maximum des responsabilités que \nnous pouvions prendre. \nJEAN-PIERRE ELKABBACH  \nChristian NOYER, est-ce que la Grèce, est-ce que sans la Grèce, l’euro est \ncondamné ?  \n 5 \nCHRISTIAN NOYER \nNon, pas du tout, pas du tout. Ce serait très malheureux pour la Grèce ; ce serait un \naccident qui est dommageable pour la crédibilité à long terme de l’euro. Donc cela \ndevrait être compensé par des décisions concrètes manifestant un renforcement de la \nsolidarité et de la convergence dans la zone euro, mais ça ne serait pas du tout la fin \nde l’euro. \nJEAN-PIERRE ELKABBACH  \nDeux remarques, comment va Christian NOYER, le taliban costume-cravate ?  \nCHRISTIAN NOYER \nOh, écoutez, moi je ne connais pas monsieur JOFFRIN, parce que je crois que c\u0027est \nlui qui m’a traité de taliban. \nJEAN-PIERRE ELKABBACH  \nDans Libération, oui, il dit : « Les têtes dures de la finance, Christian NOYER par \nexemple, grand prêtre d’une politique d’austérité, qui conduit l’Europe dans le mur, il \ns’accroche à ses dogmes, tel un taliban en costume-cravate ». \nCHRISTIAN NOYER \nJe considère bien sûr que c\u0027est une injure pour moi, mais surtout que c\u0027est une offense \ngrave à tous ceux qui sont morts sous le joug des taliban et tous ceux qui vivent sous \nle joug des talibans. Et je crois en plus que c\u0027est bien mal me connaître, parce que, \nmoi, j’agis aujourd\u0027hui comme hier pour le maintien de la Grèce dans la zone euro, ce \nqui suppose le redressement de son économie. On a fait tout… \nJEAN-PIERRE ELKABBACH \nTrès bien, très bien, mais vous voulez nous dire que vous n’avez tué personne. \nCHRISTIAN NOYER \nNon seulement je n’ai tué personne, mais je crois avoir tendu la main pour aider à \nsauver des vies. \nJEAN-PIERRE ELKABBACH  \nPour le 1\ner\n août vous réclamez une baisse du Livret A sous le 1 % actuel. C’est le \ngouvernement qui décide, il vous reproche de négliger le pouvoir d’achat des \nFrançais. Il faut pousser encore les Français à investir. Mais pourquoi vous vous \nlancez dans une cause qui est perdue d’avance ?  \nCHRISTIAN NOYER \nJe vais vous le dire très simplement. Je considère que c\u0027est ma responsabilité. J’ai \ntoujours eu à cœur de défendre le pouvoir d’achat du Livret A. Je ne ferai jamais de \npropositions, je ne prendrai jamais de décisions, qui ne maintiennent pas le pouvoir ou \nqui ne défendent pas complètement le pouvoir d’achat du Livret A. Mais on peut, en \nmême temps, défendre le pouvoir d’achat du Livret A et aider à redémarrer \nl’économie, aider à relancer le logement soc ial, aider à réduire le chômage. C’est la \npolitique de la BCE, avec une baisse des taux qui a été très forte. \nJEAN-PIERRE ELKABBACH  \nEt ce matin vous dites : moins de 1 %. Vous le répétez. \nCHRISTIAN NOYER \nEt ce matin je dis : si on veut relancer l’économie et réduire le chômage, il ne faut pas \ntergiverser, il faut prendre des décisions qui soient en ligne avec les décisions de la \nBCE. \nJEAN-PIERRE ELKABBACH  \nMerci d’être venu. \n \n \n","SECTION":"interviews"}