{"URL":"https://web.archive.org/web/20151019033118if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/Interview-Christian-NOYER-BFM-20131003.pdf","AUTHOR":"Christian Noyer","TITLE":"Interview de Christian Noyer, Gouverneur de la Banque de France","DATE":"03.10.2013","TEXT":" 1 \n \n \n \nInterview de Christian Noyer, Gouverneur de la Banque de France \nBFM BUSINESS – 3 octobre 2013 \n \n \n \nHedwige Chevrillon : \nChristian NOYER, je rappelle que vous êtes gouverneur de la Banque de France. Merci \nd\u0027être avec nous pendant une heure dans ce Grand Journal. Beaucoup, beaucoup de \nquestions, notamment sur ce shutdown américain avec des déclarations qui se multiplient \nce soir. Barak OBAMA, le président américain qui se dit exaspéré : cela fait trois jours, \ndonc, que ce shutdown existe. Et puis Christine LAGARDE qui dit qu\u0027une impasse sur la \ndette publique américaine serait évidemment bien plus importante. Mais il y a quand \nmême ce risque sur une paralysie du système américain. Est-ce que vous ça vous inquiète \nou pas ? \nChristian Noyer : \nIl y a deux choses différentes. Le shutdown, donc la paralysie d\u0027un certain nombre de services \npublics américains et puis ce qu\u0027on évoque maintenant, le risque de défaut de paiement si le \nplafond de la dette n\u0027était pas relevé. Dès le shutdown actuel nous avons effectivement un \névènement qui crée un risque pour la croissance américaine, risque sérieux si cela dure trop \nlongtemps. Quelques jours, ce n\u0027est sans doute pas très grave, ce sera vite rattrapé ; c\u0027est une \néconomie flexible. Si cela devait durer longtemps, il y a un vrai risque de ralentissement \néconomique, et compte tenu de l\u0027importance de l\u0027économie américaine, c\u0027est un risque mondial. \nC\u0027est un risque pour l\u0027ensemble des économies. Et puis évidemment le scénario catastrophe, \nc\u0027est celui qu\u0027évoque Christine LAGARDE, celui d\u0027un défaut de paiement américain. Je n\u0027ose \npas imaginer que cela se produise. \n \nH.C.: \nCela revient à chaque fois. On s\u0027en souvient l\u0027année dernière le fiscal cliff, on en a tous fait \nla une de nos journaux. Est-ce qu\u0027on n\u0027est pas un peu dans un jeu de commedia dell’arte \noù à force cela risque d\u0027être dangereux ? \nC.N.: \nOui. Tout le monde fait l\u0027hypothèse - et c\u0027est pour cela qu\u0027il n\u0027y a pas plus de conséquences \nnéfastes aujourd\u0027hui sur les marchés - que les Américains trouveront un accord et que ce sera \nfinalement voté, parce que les conséquences seraient trop dramatiques. Mais évidemment, \ncomme toujours en jouant avec le feu, on court un petit risque. Et cela c\u0027est quelque chose qui \nest très préoccupant pour l\u0027ensemble de l\u0027économie mondiale. J\u0027ai envie de dire : il serait temps \nque tous les décideurs américains - et je pense que c\u0027est là le sens de l\u0027appel du président des \nÉtats-Unis - comprennent la responsabilité mondiale qu\u0027ils ont. Vraiment, la croissance et \nl\u0027harmonie économique dans le monde dépendent du fait que chacun des grands pays, et au \npremier chef les États-Unis, ne joue pas avec le feu et surtout ne provoque pas de catastrophe. \n 2 \nH.C.: \nEn plus ce qui est inquiétant, c\u0027est que cela montre quand même une sorte de fragilisation \ndu président américain ?  \nC.N.: \nCela, c\u0027est un sujet politique sur lequel un banquier central se doit d\u0027être prudent. \n \nH.C.: \nOui, mais il y a des conséquences... \nC.N.: \nCe que cela montre, il me semble, c\u0027est que le système politique américain présente des \naspérités. On a beaucoup glosé sur la difficulté des Européens, les évènements politiques dans \ncertains pays d\u0027Europe, l\u0027instabilité. C\u0027est vrai que quand on crée une instabilité quelque part, \ndans un monde qui est très globalisé, il peut y avoir des répercussions économiques difficiles \npas seulement dans le pays concerné. Bien sûr quand c\u0027est en Europe cela concerne les autres \npays européens. Mais là on voit dans l\u0027ensemble du monde, compte tenu de l\u0027importance des \nÉtats-Unis, que c\u0027est une menace qui nous préoccupe tous. Ce n\u0027est pas un problème purement \naméricain. \n \nH.C.: \nD\u0027accord. Et c\u0027est à court terme ? Moyen terme ? \nC.N.: \nEncore une fois si cela dure quelques jours, une ou deux semaines, je pense que l\u0027économie \naméricaine sera capable de rattraper cela. Cela n\u0027aura pas trop de conséquences visibles ailleurs. \nMais si cela devait durer - ou si bien entendu on allait vers un scénario plus dramatique - alors \noui, on aurait dans les deux mois qui viennent des conséquences qui pourraient être très \nnégatives. \n \nH.C.: \nAlors on va parler justement de la zone euro. Nous aussi on a eu notre feuilleton qui s\u0027est \nbien résolu en l\u0027occurrence avec Silvio BERLUSCONI qui a fini par voter le budget \nitalien. Est-ce que quand même ça montre que tout de suite il y a eu beaucoup de tension \nsur les marchés ? Il y a eu un impact sur les marchés ? Il y a encore une grande nervosité \nautour de la zone euro et de la stabilité financière. \nC.N.: \nJe ferais deux remarques. La première c\u0027est qu’il est vrai que l\u0027instabilité politique, quand elle \nse produit dans un pays, est une menace pour son économie. Comme nous sommes très \nétroitement corrélés, interconnectés - dans la zone euro en particulier puisque nous partageons \nla même monnaie, nous avons une économie très intégrée - il est clair que s\u0027il y a un petit \naccident économique dans un pays, cela a des répercussions sur les autres. C\u0027est maintenant une \ndonnée qu\u0027il faut que tous les responsables intègrent : l\u0027instabilité politique a des répercussions \néconomiques pas seulement dans le pays concerné directement mais dans l\u0027ensemble de la zone. \nLa seconde chose qui est plus rassurante, c\u0027est que nous avons vu ces derniers mois que quand \nil arrivait par exemple une situation de détérioration du climat politique en Italie, donc une \néconomie qui marquait le pas et qui était interrompue dans sa phase de redressement initiée par \nles réformes du gouvernement Mario MONTI, on a vu qu\u0027il n\u0027y avait pas de répercussions \nimmédiates dramatiques sur les autres pays. Il semble que la zone euro est maintenant plus \nrésiliente et que des difficultés ponctuelles ne provoquent pas de réaction immédiate dans les \nmarchés. \n \n \n \n 3 \nH.C.: \nOui, mais en même temps la moindre alerte crée un moment de volatilité. \nC.N.: \nBien sûr un moment de volatilité, un moment d\u0027inquiétude, mais nous avons vu par exemple cet \nété lorsque les taux américains sont remontés, tous les taux dans le monde entier ont eu \ntendance à remonter un peu, Il n\u0027y a pas eu de détérioration particulière des taux italiens, par \nexemple. \n \nH.C.: \nAlors hier se déroulait donc chez vous à la Banque de France, la réunion des gouverneurs \nde la Banque Centrale Européenne, avec le président Mario DRAGHI, sans surprise. \nVous n\u0027avez pris aucune décision sur les taux bien qu\u0027il y ait eu des discussions, paraît-il. \nEt justement Mario DRAGHI dit que la reprise en zone euro, elle est faible, pas équilibrée \net fragile. C\u0027est pour cela qu\u0027il y a eu un débat ? En l\u0027occurrence pour savoir s\u0027il fallait \nremonter le taux d\u0027intérêt ? \nC.N.: \nAlors d\u0027abord les taux d\u0027intérêt. A chacune de nos réunions nous avons ce débat : est-ce que les \ntaux d\u0027intérêt sont appropriés là où ils sont ? Est-ce que l\u0027ensemble de notre dispositif, \nfourniture de liquidité aux banques est approprié ? Est-ce qu\u0027il est le meilleur possible ? Nous \navons ce débat, c\u0027est normal. C\u0027est pour cela que nous nous réunissons et nous prenons une \ndécision. Mais qui n\u0027est pas nécessairement une décision de bouger quoi que ce soit, si nous \npensons que nous sommes à ce moment donné dans la meilleure posture. On attend le mois \nsuivant pour voir si c\u0027est toujours le cas. Cela, c\u0027est un débat normal que nous avons. Nous \nsavons bien que nous sommes dans une période où l\u0027économie est encore faible, fragile, et donc \nnous avons ce débat : \"faut-il essayer de baisser les taux un peu plus ou faire quelque chose de \nplus, ou est-ce que nous sommes sur une pente de croissance lente mais on va dans la bonne \ndirection\". \n \nH.C.: \nEt vous étiez dans le camp des optimistes ou des pessimistes, Christian NOYER? \nC.N.: \nMoi, je suis dans le camp des optimistes. Je pense qu\u0027il y a beaucoup de signes de redressement. \nCe qu’a dit Mario DRAGHI, nous le partageons tous. C’est une reprise qui est lente, qui est \ninégale suivant les pays, c\u0027est-à-dire qu\u0027il y en a pour lesquels cela va plus vite que pour \nd\u0027autres. On sait bien qu\u0027il y avait des pays qui étaient tombés en récession et qui remontent \ndoucement. Il y a des pays où il y a déjà une croissance plus forte, comme en Allemagne. Mais \npartout on voit ce signal. Il y a des signaux qui sont très positifs. Je vous donne un seul \nexemple : en Espagne, grâce aux réformes - en particulier du marché du travail, à la baisse des \ncoûts de production dans les entreprises - les exportations, en deux, trois ans, ont augmenté de \n60%. Ca c\u0027est la création d\u0027activités, création de l\u0027emploi, rétablissement des équilibres. \nL\u0027Espagne est un pays qui a l\u0027air de sortir de l\u0027ornière. \n \n \nH.C.: \nBaisse des coûts de production, baisse du coût du travail, vous disiez que c\u0027est la recette \nqui fait que l\u0027Espagne et en train de sortir de récession. Vous nous direz peut-être dans un \ninstant si c\u0027est la recette que vous souhaitez pour la France et elle est en train de sortir de \nrécession, ce que je crois, les chiffres le montrent. Mais avant on va parler d\u0027inflation \nparce qu\u0027on sait que c\u0027est l\u0027objectif central de la BCE. Il y a une équation parce qu\u0027il y a \nune inflation qui est contenue, c\u0027est vous-même qui l\u0027avez souligné, et en même temps il y \na le prix du pétrole qui est beaucoup plus cher. Donc il y a un trou, on ne sait pas très bien \noù cela disparaît. \n 4 \nC.N.: \nCe qui compte pour le calcul de l\u0027inflation sur six mois, un an, c\u0027est la variation des prix des \nmatières premières - du pétrole en particulier - ce n\u0027est pas le niveau absolu. S’il a beaucoup \nmonté les années passées mais s\u0027il est stable maintenant, cela ne contribue pas à l\u0027inflation \naujourd\u0027hui. Nous avons, c\u0027est assez normal, des variations du niveau de l\u0027inflation, en raison en \nparticulier des matières premières. Donc on essaye de regarder à travers parce qu\u0027on ne va pas \ndurcir ou assouplir notre politique monétaire parce que le prix du pétrole a fait un tout petit peu \nde yoyo. On essaye de regarder derrière : est-ce que cela crée des enchaînements inflationnistes \nou est-ce que l\u0027économie l\u0027absorbe très bien.  Deuxièmement notre objectif d\u0027une inflation \nlégèrement inférieure mais proche de 2%, c\u0027est au fond notre objectif à moyen terme dans une \néconomie qui est en vitesse de croisière. Parce que dans une économie qui est en vitesse de \ncroisière - c\u0027est-à-dire avec beaucoup moins de chômage, avec une croissance plus forte, des \nsalaires qui seront normalement plus dynamiques puisqu\u0027on est dans une économie qui se \nrapproche du plein emploi - à ce moment-là ce que nous voulons c\u0027est que l\u0027inflation n\u0027accélère \npas, et reste bien contenue à ce niveau là. C\u0027est cela notre objectif. Lorsque l\u0027économie est \nralentie et lorsque nous avons donc davantage de chômage malheureusement, il est normal qu\u0027il \ny ait moins de pression inflationniste. Les entreprises cherchent à vendre davantage, \nn\u0027augmentent pas leurs prix, les salaires bougent peu, l\u0027inflation est un peu plus basse. C\u0027est \nnormal nous veillons évidemment à ne pas tomber trop bas du côté de la déflation. \n \nH.C.: \nIl y a beaucoup d\u0027économistes qui disent : attention, en termes de biens de consommation, \non y est presque. \nC.N.: \nNon, c\u0027est quelque chose que nous analysons de très près, et pour l\u0027instant nous n\u0027avons aucune \nraison de penser que nous risquons de partir du côté de la déflation. Nous pensons que c\u0027est une \ninflation qui est en ligne avec la faiblesse de l\u0027économie, qui va remonter naturellement au \ncours des prochaines années si, comme nous l\u0027espérons et nous y comptons, la croissance repart \net le chômage se réduit dans la zone euro. Dans l\u0027immédiat, cela aide la reprise parce que cela \ndonne du pouvoir d\u0027achat. \n \nBenaouda Abdeddaim : \nUne petite question. Vous vous souvenez peut-être de la conférence de presse de Mario \nDRAGHI, c\u0027était au mois de juin. Il a été interpellé par un journaliste espagnol qui lui \ndisait : nous sommes dans une économie de dépression, quel est l\u0027intérêt d\u0027une inflation \nbasse ? Et Mario DRAGHI avait dit cette phrase qui est assez intéressante : \"avec une \ninflation basse, vous pouvez acheter plus de choses\", je le cite. Est-ce que vous pouvez \nacheter plus de choses lorsque vous voyez que beaucoup d\u0027enquêtes d\u0027opinion montrent \nque les consommateurs notamment en France ont l\u0027intention de réduire leurs dépenses \nsur les produits considérés comme non essentiels. Le Boston Consulting Group a mené \nune enquête dans neuf pays, et qu\u0027est-ce qu\u0027on voit ? Que les Français, 68% des Français \ninterrogés, veulent réduire leurs dépenses sur la restauration, sur les appareils \nélectroniques, sur l\u0027ameublement, sur l\u0027habillement etc. Est-ce qu\u0027il n\u0027y a pas quelque \nchose là aussi qu\u0027on a du mal à saisir ? \nC.N.: \nNon on peut faire le raisonnement inverse qui serait de dire si l\u0027inflation est élevée, alors il y \naura encore moins de pouvoir d\u0027achat, et la réduction de la consommation sera encore plus \nforte. Donc ce n\u0027est évidemment pas la solution. \n \nH.C.: \nQu\u0027est-ce qui pourrait faire bouger votre objectif d\u0027inflation ? \n \n 5 \nC.N.: \nNous n\u0027avons pas de raison de bouger notre objectif d\u0027inflation. Il est proche de 2% pour le \nmoyen terme. Dans la période actuelle, avec un fort chômage, avec une croissance faible, avec \ndes pays périphériques qui ont fait un ajustement fort, le cas de l\u0027Espagne est très intéressant. \nL\u0027Espagne avait des salaires qui étaient un peu trop élevés, et qui n\u0027étaient plus compétitifs, et \ndonc avait du mal à vendre à l\u0027extérieur. Et c\u0027était cela au fond la raison de la crise qui s\u0027est \nproduite, ou une des raisons de la crise. Donc il fallait qu\u0027il y ait un rajustement. L\u0027inflation \nespagnole est tombée très bas, mais avec la reprise, elle va remonter à un niveau normal. \n \nH.C.: \nChristian NOYER, vous avez dit : il y a une reprise, on a bien compris, qui est là mais qui \nest quand même très fragile, Il y a quand même quelques inquiétudes. Et vous avez dit \nque l\u0027on n\u0027avait pas besoin d\u0027un nouvel LTRO. LTRO, c\u0027est l\u0027instrument qui a permis à la \nBanque Centrale Européenne de maintenir la stabilité de la zone européenne. Pourquoi \nest-ce que vous avez fait cette déclaration ? Est-ce que vous estimez qu\u0027aujourd\u0027hui il y a \nun trop-plein de liquidité ou il y a suffisamment de liquidité pour maintenir la croissance \n? Deuxième question, quand est-ce que vous pourriez l\u0027utiliser ? \nC.N.: \nAlors en effet nous avons jugé - et c\u0027est absolument mon opinion personnelle   d\u0027ailleurs - \nqu\u0027aujourd\u0027hui nous avons bien assez de liquidité dans la zone euro et un excédent de liquidité \nqui est encore important. Les opérations de LTRO que nous avions mises en place sont toujours \nlà et il y a beaucoup d\u0027autres techniques par lesquelles on a apporté de la liquidité aux banques. \nDonc le problème du crédit n\u0027est pas un problème de liquidité d\u0027une façon générale, c\u0027est un \nproblème de demande essentiellement. Il faut simplement qu\u0027on veille à ce que le crédit \naccompagne la reprise de l\u0027économie et soit présent. C\u0027est pour cela que nous sommes très \nvigilants. Nous regardons chaque mois exactement où nous en sommes. Aujourd\u0027hui nous \navons jugé qu\u0027il n\u0027y avait pas de besoin de faire de nouvelle opération. J\u0027ajoute d\u0027ailleurs que \nnous avons d\u0027autres instruments que les LTRO. Il y a d\u0027autres choses que nous pouvons utiliser. \n \nH.C.: \nPar exemple ? \nC.N.: \nPar exemple, nous avions à un moment décidé de réduire les réserves obligatoires des banques, \nce qui leur redonnait de la liquidité. Donc il y a différents instruments de ce type que nous \npouvons utiliser. Nous avons aussi la capacité de faire évoluer les types de crédit, d\u0027actifs que \nnous prenons en garantie. Nous avons utilisé cet instrument... \n \nH.C.: \nJuste pour être sûre de bien comprendre cette graduation dans vos instruments. Le \nLTRO, vous dites : là, on n\u0027en a pas besoin. Vous pourriez l\u0027utiliser dans quelles \nconditions ? Si justement la reprise est trop fragile, si on a un besoin de consommation, \nd\u0027accélérer la croissance ? \nC.N.: \nCe type d\u0027instrument qui agit sur la liquidité des banques, le marché monétaire, nous pourrions \nêtre amenés à l\u0027utiliser si nous voyons que la liquidité se réduit et que la réduction de liquidité \nest un handicap pour la croissance, peut être un obstacle à la réduction de la croissance. A ce \nmoment-là nous devons agir. Nous serions amenés à agir avec cet instrument ou avec un autre \ninstrument d\u0027apport de liquidité. Mais c\u0027est vraiment en fonction des circonstances. Aujourd\u0027hui, \nle problème n\u0027est pas le manque de liquidité dans la zone euro et c\u0027est pour cela que nous \ndisons : nous ne le faisons pas, nous n\u0027avons pas de raison de le faire. Mais Mario DRAGHI l\u0027a \nexpliqué dans sa conférence de presse hier : \"nous sommes prêts à utiliser tout instrument qui \n 6 \nserait nécessaire au moment nécessaire\". On verra comment les choses se présenteront dans les \nmois qui viennent. Chaque mois, nous nous reposons la question, bien sûr. \n \nH.C.: \nSur les mille milliards qui ont déjà été injectés justement, via des LTRO, combien ont \ndéjà été remboursés ? On connaît le montant ? \nC.N.: \nD\u0027abord sur mille milliards, il n’y avait que 500 d\u0027argent nouveau puisque 500 avaient remplacé \nd\u0027anciens emprunts. Il y en a une fraction qui a été remboursée, mais il y a eu d\u0027autres apports \nde liquidité. Donc aujourd\u0027hui on peut estimer que nous avons encore plus de 200 milliards de \nce qu\u0027on appelle de la liquidité excédentaire, c\u0027est-à-dire de la liquidité qui est prête à être \nutilisée par le système bancaire. Ce n\u0027est pas parfaitement réparti dans tous les pays, mais nous \npensons qu\u0027aujourd\u0027hui la situation de liquidité est tout à fait suffisante pour maintenir les taux \ntrès bas et pour permettre aux banques de faire reprendre le crédit s\u0027il y avait une demande. \n \nH.C.: \nAujourd\u0027hui la nature est complètement différente, c\u0027est-à-dire qu\u0027avant, les LTRO, \nc\u0027était vraiment pour venir en soutien de banques, parce qu\u0027il y avait un vrai risque. \nAujourd\u0027hui le risque il s\u0027est plutôt translaté sur le risque des pays en l\u0027occurrence, c\u0027est-\nà-dire c\u0027est pour soutenir la croissance. \nC.N.: \nQuand nous les avons mis en place, il y avait effectivement dans les mois qui arrivaient, qui \nallaient se dérouler, beaucoup de remboursements d\u0027emprunts par les banques. Et donc nous \navions l\u0027inquiétude que les banques, sachant que les dépôts se répartissaient très différemment \nentre les pays de la zone euro et qu\u0027elles étaient confrontées à ces échéances de remboursement, \nrestreignent le crédit en ayant peur de manquer de liquidité. Aujourd\u0027hui on n\u0027est plus du tout \ndans ce contexte là. Il n\u0027y a pas de crainte de manque de liquidité, il y a une liquidité abondante. \nMais la situation peut changer d\u0027un mois à l\u0027autre. Donc nous sommes toujours prêt à utiliser \nl\u0027instrument adéquat, qui ne sera pas nécessairement le LTRO la prochaine fois, mais si besoin \nest nous l\u0027utiliserons bien sûr. \n \nH.C.: \nEst-ce qu\u0027il y a un risque justement sur les créances souveraines des pays de la zone euro? \nC.N.: \nJe crois que ce risque qui était très présent dans les esprits est vraiment passé au second plan ou \na même très largement disparu. Je pense que ce que nous avons dit et répété : que le cas grec \nétait un cas tout à fait exceptionnel, et qu\u0027il ne se répèterait pas... \n \nH.C.: \nIl y a l\u0027Italie. \nC.N.: \nOui, je crois que maintenant ça commence à être parfaitement accepté par les marchés, par les \nopérateurs, par les investisseurs. Nous voyons, progressivement mais sûrement, un retour à la \nnormale qui s\u0027opère. \n \nH.C.: \nOn parlait tout à l\u0027heure de Christine LAGARDE qui s\u0027inquiète de ce qui se passe aux \nÉtats-Unis. Le FMI, lui, dit : \"il y a toujours un risque systémique de faillite d\u0027une \nbanque\". Le système financier n\u0027est pas complètement guéri encore de la grande crise de \n2008. Est-ce que vous partagez ce sentiment ? Est-ce qu\u0027il y a un risque systémique \nnotamment dans la zone euro aujourd\u0027hui ? \n 7 \n \n \n \nC.N.: \nNon. J\u0027ai toujours trouvé que le FMI, dans ses analyses du système bancaire, était un peu \npessimiste, ou très pessimiste parfois. Le problème du système bancaire dans la zone euro, nous \nle traitons. Nous le traitons avec les gouvernements bien sûr, et d\u0027abord les gouvernements. \nComment est-ce que nous faisons ? Les gouvernements de la zone euro ont décidé de faire une \nUnion bancaire, dont peut-être on va reparler plus longuement... \n \nH.C.: \nOui absolument. \nC.N.: \nCette Union bancaire, elle a pour objectif de consolider les banques, de faire en sorte qu\u0027il y ait \ndes banques européennes et plus une segmentation pays par pays et donc de répondre à la \nquestion. On fera d\u0027ailleurs un test de solidité de toutes les banques avant de passer dans cette \nUnion bancaire, de façon à nous assurer que, dans tous les pays, elles sont toutes très solides. \n \nH.C.: \nAlors allons-y, on va parler de l\u0027Union bancaire. D\u0027abord est-ce que vous pensez que \nl\u0027avancée, la prochaine avancée, ce sera quoi ? Ce sera lors du sommet européen, ou le fait \nque les Allemands n\u0027aient toujours pas de gouvernement, ça complique un peu la donne. \nC.N.: \nIl y a trois piliers dans cette Union bancaire, pour qu\u0027elle soit complète. Le premier pilier, c\u0027est \nun système de supervision unique. Celui-là, il a été décidé, il a été voté par le Parlement \neuropéen. Il est en cours de finalisation au Conseil des ministres européen. Cela va démarrer ce \nmois d\u0027octobre. Démarrer, je devrais dire plus exactement qu’on aura les textes finaux et que \nnous avons un an pour préparer sa mise en œuvre... \n \nH.C.: \nRappelons que vous êtes le président de l\u0027Autorité de Contrôle Prudentiel – justement - et \nde Régulation. \nC.N.: \n…ce système sera chapeauté par la BCE qui sera le contrôleur central du dispositif de \nsurveillance avec, en association, tous les superviseurs nationaux, dont en France l\u0027Autorité de \nContrôle... \n \nH.C.: \nEt ce sera un même test pour toutes les banques, un même test... \nC.N.: \nAvant la mise en œuvre, au cours de la première moitié de l\u0027année 2014, nous allons organiser \nune revue de tous les bilans. Nous allons vérifier la qualité des actifs dans tous les bilans, être \nsûr que toutes les banques sont solides. Donc faire un test de résistance qui sera le même pour \nles 130 banques qui vont basculer dans ce système unique. Et j\u0027espère que, pour les petites \nbanques qui resteront dans chaque pays, les superviseurs nationaux veilleront à ce qu\u0027il n\u0027y ait \npas d\u0027accident et feront les mêmes vérifications de solidité, peut-être dans un second temps. \nMais 130 banques c\u0027est l\u0027essentiel du dispositif du système bancaire de la zone euro. Donc on \naura vraiment un test en vraie grandeur. \n \n \n \n 8 \nH.C.: \nUn test en vraie grandeur, et surtout parce qu\u0027il y a le problème de la résolution. Quand \nest-ce qu\u0027on décide qu\u0027une banque est en faillite ou pas ? Ca c\u0027est le troisième pilier, en \nl\u0027occurrence. C\u0027est le point clef parce que c\u0027est très, très différent. Il y a 17 législations \ndifférentes. \nC.N.: \nC\u0027est le pilier suivant, et effectivement c\u0027est un pilier qui est très important, que nous estimons \nêtre un complément indispensable de la supervision. Là deux choses ont déjà été faites en \nEurope. Il y a des règles générales, qui ont été posées dans une directive qui est presque \nfinalisée, et puis, deuxièmement, une autorité de résolution unique. La proposition a été faite \npar la Commission. C\u0027est cela qui était retardé parce que cela ne pouvait pas être discuté avant \nles élections allemandes. J\u0027espère que ce sera adopté aussi vite que possible. Il y a des \ndiscussions... \n \nH.C.: \nVous pensez qu\u0027on y arrivera avant la fin de l\u0027année, comme le souhaite Michel \nBARNIER ? \nC.N.: \nJ\u0027espère qu\u0027on y arrivera dans les meilleurs délais. \n \nH.C.: \nDonc vous ne dites pas la fin de l\u0027année, Christian NOYER. \nC.N.: \nJ\u0027espère avant la fin de l\u0027année. Ce serait plus commode parce que nous avons l\u0027année prochaine \nles élections européennes. Donc ce serait plus sûr si nous pouvions finaliser ça d\u0027ici la fin de \nl\u0027année ou vraiment au tout début de l\u0027année prochaine. \n \nH.C.: \nChristian NOYER, encore beaucoup de questions. Notamment sur l\u0027Union bancaire, qui va \ndécider la mise en faillite d\u0027une banque ? Vous, vous êtes président de l\u0027ACPR, l\u0027autorité de \ncontrôle française, mais est-ce que vous allez avoir les mêmes critères que votre collègue croate \nou votre collègue espagnol ? \nC.N.: \nAujourd\u0027hui en effet, nous avons une loi qui nous donne les pouvoirs et qui décrit les conditions \ndans lesquelles on peut le faire. C\u0027est la loi, la dernière loi bancaire. Donc nous pourrions le \nfaire. Ce ne sont pas en effet forcément les mêmes critères ou les mêmes conditions juridiques \nque dans d\u0027autres pays. C\u0027est la raison pour laquelle nous pensons qu\u0027il faut absolument des \nrègles européennes unifiées, une autorité unique en Europe. C\u0027est le deuxième pilier de l\u0027Union \nbancaire, celui que nous attendons le plus vite possible. \n \nH.C.: \nEt sinon pas d\u0027Union bancaire ? \nC.N.: \nSinon, l\u0027Union bancaire serait très incomplète et ne porterait pas vraiment ses fruits. C\u0027est un \npilier indispensable. \n \nH.C.: \nAlors la France, parlons de la France puisqu\u0027on est en plein discussion budgétaire avec ce \nbudget 2014. On a du mal à connaître exactement les tenants et les aboutissants. Hier, je \nrecevais Thierry BRETON, ancien ministre de l\u0027Économie et des Finances. Lui disait \n 9 \nattention, attention, on prédit déjà un petit dérapage, 4,1%. Moi je le vois déjà partir 4,3 \nou 4,4%. Quel est votre sentiment, Christian NOYER, sur le dérapage des finances \npubliques de la France ? \nC.N.: \nJ\u0027espère qu\u0027il n\u0027y aura pas de dérapage. Les chiffres que vous indiquez sont ceux qui \ncorrespondent à nos estimations aujourd\u0027hui. Nous parlons de 2013, bien sûr. Je pense que les \nhypothèses sur lesquelles est bâti le projet de budget de l\u0027année prochaine doivent permettre \nd\u0027aboutir au déficit qui est prévu. Il faut absolument réussir. On ne peut pas se permettre, la \nFrance ne peut pas se permettre - sauf à briser la confiance à la fois de ses propres citoyens, de \nses propres consommateurs, de ses entreprises, et des investisseurs internationaux - de rater \nl\u0027objectif de 3,6 l\u0027année prochaine, et 2,8 l\u0027année d\u0027après. \n \nH.C.: \nMais quand vous voyez le budget aujourd\u0027hui, les discussions, là vous vous dites... \nNotamment avec des députés qui veulent - ce qui est très compréhensible, il y a des \nélections, en plus municipales - relancer le pouvoir d\u0027achat, prendre des mesures de \npouvoir d\u0027achat, est-ce que vous dites... \nC.N.: \nJe crois que le gouvernement est absolument décidé à avoir un budget qui respecte cet objectif \nde déficit, et c\u0027est capital. Je voudrais simplement dire à ceux qui ont des hésitations sur le \nrythme de réduction qui est beaucoup plus faible depuis que la Commission a dit qu’en effet la \nFrance peut se donner deux ans de plus : deux ans de plus ça ne veut pas dire ne pas faire \nd\u0027effort. Et si nous ne faisons pas cela nous briserons… nous courrons le risque fort de briser la \nconfiance qui est forte dans l\u0027économie française. Et si les taux d\u0027intérêt français remontent, \nalors là on peut dire adieu à la croissance et à la redistribution, donc on aura une situation qui \nserait beaucoup plus difficile. Ne nous mettons pas dans la situation difficile que nous avons \névitée. Maintenons le cap ! Il faut absolument maintenir ce cap, et baisser le déficit \nrégulièrement et être très rigoureux sur les dépenses. \n \nH.C.: \nC\u0027était une erreur, peut-être que la Commission européenne nous donne deux ans \nsupplémentaires, parce que du coup il y a eu moins de pression ?  \nC.N.: \nOn peut dire cela. Je crois que c\u0027était réaliste parce que cela permet de consolider les finances \npubliques, de réduire le déficit sans casser la croissance. Donc je pense que le diagnostic \néconomique était juste. Mais cela ne doit pas être interprété comme il n\u0027y a plus d\u0027effort à \nfaire... \n \nH.C.: \nMais oui, mais ça l\u0027a été. \nC.N.: \nCa, c\u0027est une mauvaise chose. Je le dis solennellement : avoir un rythme raisonnable, cela \noblige à faire des efforts qui sont raisonnables, mais il faut absolument faire ces efforts. Si on \nne suit pas le chemin qu\u0027on s\u0027est tracé soi-même, alors vraiment on se tire dans le pied. \n \nH.C.: \nEt vous avez des inquiétudes avec ces discussions budgétaires à l\u0027Assemblée nationale ? \nC.N.: \nJe n\u0027ai pas d\u0027inquiétude parce que je suis tout à fait confiant sur la détermination du \ngouvernement de ne pas céder sur cet objectif de réduction du déficit. \n 10 \nH.C.: \nVous citiez l\u0027exemple espagnol à l\u0027instant en disant : c\u0027est bien, coût de production à la \nbaisse, baisse du coût du travail aussi. C\u0027est peut-être la voie pour la France, je le disais. \nTravail du dimanche... voilà typiquement une réforme structurelle qu\u0027il faut faire. Donc \nvous êtes pour la fermeture... L\u0027ouverture, pardon, le dimanche et après 21h00 ? \nC.N.: \nOui bien entendu, dans des conditions qui doivent être encadrées. Il ne s\u0027agit pas d\u0027obliger des \ngens à travailler le dimanche s\u0027ils ne le souhaitent pas. Il faut bien entendu qu\u0027il y ait des \ncompensations en termes de salaires, en termes de repos compensateur. Il peut y avoir d\u0027ailleurs \ndes gens qui ne souhaitent travailler que ce jour-là, ou ne travailler que quelques jours par \nsemaine, le soir tard, et pas à d\u0027autres moments. Bref il faut que ce soit équilibré. \n \nH.C.: \nCe nouvel impôt pour les entreprises, donc taxe sur l\u0027excédent brut d\u0027exploitation et qui \npourrait être sur l\u0027excédent net d\u0027exploitation, est-ce que vous comprenez ces démarches \ndu gouvernement ou vous dites : attention ça peut alourdir les coûts de production des \nentreprises ? \nC.N.: \nBien entendu, l\u0027alourdissement des coûts de production des entreprises est quelque chose qu\u0027il \nfaut absolument éviter. J\u0027ai eu l\u0027occasion de dire que je pensais qu\u0027il fallait absolument éviter de \nrenchérir le coût salarial avec des charges sociales. Je vois que dans la réforme des retraites, le \ngouvernement a pris l\u0027engagement de compenser les charges pour les entreprises. Je crois que \nc\u0027est indispensable si on veut refaire partir la croissance et l\u0027emploi, et la lutte contre le \nchômage est quand même la clef centrale de la politique économique. Ici, je pense qu\u0027en effet, \nil faut éviter de pénaliser l\u0027investissement. Donc sans vouloir entrer dans le détail de la \ndiscussion fiscale - qui est une discussion politique qui doit avoir lieu entre les pouvoirs publics \net les entreprises - je crois que c\u0027est bien d\u0027écouter les entreprises, de vérifier avec elles quels \nsont les prélèvements si des prélèvements sont indispensables pour remplacer d\u0027autres \nprélèvements qui disparaissent, comment les calibrer de façon à ce que ça  pénalise le moins \npossible ou pas du tout la croissance, l\u0027investissement, le développement de l\u0027emploi, et c\u0027est ça \nqu\u0027il faut regarder. \n \nH.C.: \nMerci beaucoup Christian NOYER, gouverneur de la Banque de France, d\u0027avoir passé \ncette heure avec nous. \nC.N.: \nMerci de votre invitation.  \n \n  \n","SECTION":"interviews"}