{"URL":"https://web.archive.org/web/20130825183506if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Interview-Christian-Noyer-le-Point-16-aout-2012.pdf","AUTHOR":"Christian Noyer","TITLE":"Interview de Christian Noyer, Gouverneur de la Banque de France","DATE":"16.08.2012","TEXT":" \n \nInterview Christian Noyer - le Point \n \n \n  \n-       Les marchés attendaient de Mario Draghi et du Conseil des gouverneurs de la BCE \nune action d’envergure pour donner un peu de respiration à l’Espagne ou à l’Italie… La \nBCE a choisi de ne rien faire ! Pourquoi ? Vous gardez vos munitions pour plus tard? \n \nNous n\u0027avons pas entendu la même chose. Le Conseil des gouverneurs a annoncé son \nintention d’intervenir sur le marché obligataire afin de permettre une bonne transmission de la \npolitique monétaire. Il s’agit de contrer l’apparition de primes de risque excessives sur \ncertaines dettes souveraines. Cela n’a de sens naturellement que si les États eux –mêmes \ndécident d’agir et d’activer les mécanismes de solidarité et d’accompagnement du \nredressement budgétaire qu’ils ont mis en place. Nos opérations seront d’une ampleur \nsuffisante pour avoir un impact fort sur les marchés. Nous devrions être prêts à intervenir très \nvite, en privilégiant les obligations de maturité courte. N’ayez aucun doute sur la \ndétermination du Conseil des gouverneurs et sur sa capacité à agir dans le cadre de son \nmandat.  \n \n \n-       On a l’impression dans cette crise que tout le monde regarde le bateau couler sans \nrien faire. A commencer par la BCE… \n  \n-       C’est faux ! Et c’est injuste ! Ce sont les marchés qui réagissent de la sorte. Les autorités \neuropéennes répondent à d’innombrables sujets depuis le début de la crise. Ils ont ouverts de \ngigantesques chantiers très techniques mais qui, à terme, consolident la construction \nmonétaire et la gouvernance de l’Union européenne. Un chemin considérable a été parcouru \ndepuis cinq ans pour renforcer l’Europe et préciser des règles sur lesquelles personne n’avait \ntrop envie d’avancer. Les marchés voudraient que tout soit réglé en cinq minutes. Mais il y a \n17 démocraties dans la zone euro et 27 démocraties dans l’Union Européenne. Le temps des \nmarchés n’est pas celui des démocraties. Comme Jean Monnet, je pense que l’Europe se \nconstruit dans les crises. \n  \n-       La seule question que les marchés posent est claire : les pays de l’eurozone sont-ils \nsolidaires financièrement les uns des autres ? Ils veulent un oui ou un non… \n  \n-       C’est plus complexe que ça. Les marchés prêtent de l’argent à des États. Ils veulent \nsavoir s’ils seront remboursés. Ils veulent pouvoir compter, si besoin est, sur l’intervention du \nMécanisme Européen de Stabilité (le MES) \u003cl’outil financier créé pour venir en aide aux \nÉtats en difficulté, ndlr\u003e. En tant que créancier, ils veulent surtout connaître la crédibilité de \ncelui à qui ils prêtent. D’où la nécessité d’efforts de redressement dans la plupart des États. \nD’ailleurs, la solidarité elle- même suppose que chacun fasse les efforts nécessaires, car si les \naides n\u0027étaient pas remboursées, il faudrait encore lever des impôts supplémentaires dans tous \nles Etats . \n \n  \n-       Mais enfin, la crédibilité de la BCE est intacte… Pourquoi ne pas utiliser vos outils \npour faire taire les doutes des marchés ? Est-ce l’Allemagne qui impose ses conditions au \nreste de l’Europe ? \n  \n-       La BCE a des armes pour garantir la stabilité des prix et le bon fonctionnement du \nmarché. Elle peut remédier aux dysfonctionnements des marchés. Elle l’a fait à plusieurs \nreprises ces dernières années pour éviter un « credit crunch » en accroissant considérablement \nses apports de liquidité au système bancaire et en allongeant la durée des refinancements \nofferts. Tout en respectant notre mandat, nous pouvons prendre des  nouvelles mesures non \nconventionnelles tout à fait significatives et nous l’avons démontré à plusieurs reprises. Le \nmandat de la BCE, c’est aussi de veiller à la solidité de l’euro. Mais elle ne peut se substituer \naux États,  ni leur éviter de faire les efforts nécessaires pour maîtriser les dettes et rétablir la \ncompétitivité de leurs économies. La crédibilité des États ne peut pas reposer sur la Banque \ncentrale. Or, ceux-ci doivent démontrer qu’ils ont la volonté d’agir sur leurs comptes publics. \n  \n-       Mais sous la pression de l’Allemagne, la BCE n’utilise pas tous ses moyens. \nComment est-ce justifiable quand on voit les efforts demandés aux Espagnols ou aux \nItaliens ? \n  \nC’est un faux procès que vous faites à la BCE. Aucune banque centrale dans le monde -ni la \nFed ni la Banque d’Angleterre !- ne finance directement des États et n’achète de la dette \nsouveraine sur le marché primaire pour financer leurs déficits. En revanche, sur le marché \nsecondaire, c’est envisageable. Nous l’avons fait dans le passé. Il n’y a pas de divergences \nentre les Français, les Allemands et la Commission européenne. Tous disent la même chose : \nnous ne sommes pas contre les interventions de la BCE pour corriger des anomalies de \nmarché. Mais cela n’a de sens que si les politiques économiques et budgétaires poursuivies \nvont dans le sens de la correction des déséquilibres et le retour à l’équilibre des finances \npubliques.  \n-       Certains tablent désormais sur une sortie de la Grèce et de l’Espagne de l’euro. \nTravaillez-vous sur ce scénario ? \n  \n-       Une sortie de la Grèce de la zone euro n’est pas quelque chose que nous envisageons. \nElle n’est d’ailleurs pas prévue par le traité. Il n’y a donc pas de plan qui prépare la sortie \nd’un pays de la zone euro. Par ailleurs, assimiler l’Espagne et la Grèce n’a aucun sens. Leurs \nsituations ne sont en rien comparables. L’Espagne est compétitive. Paradoxalement, avec la \ncrise, elle est même plus compétitive qu’il y a un an et la croissance de ses exportations en \ntémoigne. Elle a de lourds problèmes à gérer comme la situation de certaines de ses banques, \nde ses promoteurs immobiliers ou l\u0027endettement de ses régions. Mais l’Espagne fait face : elle \nprocède à des réformes impressionnantes et réinvente un modèle de croissance. \n  \n-       Comment en est-on arrivé là ? \n  \n-       La zone euro n’est pas simplement confrontée à une crise financière. Elle affronte un \ndéfi : elle doit achever sa construction. Lors de l’élaboration de la zone euro puis lors de ses \npremières années d’existence, les gouvernements n’ont pas eu suffisamment le sens des \nresponsabilités. Sa construction était incomplète. Les règles budgétaires n’étaient pas assez \nfermes et, en outre, ont été ignorées. Il y a eu une forme de lâcheté. Les gouvernements ont \npréféré fermer les yeux plutôt que de consolider l’édifice. Aucun État n’a  écouté ceux qui \ntiraient la sonnette d’alarme, notamment la BCE. Quant aux marchés, ils ont eux aussi fermé \nles yeux sur l’accroissement des écarts au sein de la zone. Une fois la monnaie unique \ninstallée, tout le monde a trouvé confortable de négliger les divergences économiques et les \ndifférences de compétitivité au sein de la zone euro. Avec ce résultat : aujourd’hui, nous \nsommes dans une zone d’union monétaire mais l’hétérogénéité des économies s’est \naccentuée. \n  \n-       Quel mea culpa ! \n  \n-       Ce n’est pas un mea culpa. La BCE et le Conseil des gouverneurs auquel j’appartiens \nn’ont jamais contribué à cette indifférence. Bien au contraire, ces dix dernières années, nous \navons signalé et souligné ces risques. Les marchés et les gouvernements n’en ont pas tenu \ncompte. Tout le monde a profité d’une décennie que je qualifie de « formidable » où les taux \nd’intérêt ont baissé pour tout le monde, où certains pays ont eu des croissances très \ndynamiques. Le tout sans inflation… Ce qui a permis à tout le monde de s’endetter à bon \ncompte sans faire d’efforts. Le rappel à l’ordre est d’autant plus douloureux aujourd’hui : la \ncrise financière nous oblige à remettre à plat le modèle social européen, largement financé par \nles États. \n  \n-       L’Europe était-elle prête pour la monnaie unique ? \n  \n-       L’intuition des concepteurs de l’euro, à commencer par François Mitterrand et Helmut \nKohl, c’était que l’euro était d’abord une impulsion. Il devait être un moteur pour plus \nd’Europe. Ils savaient qu’il fallait aussi renforcer la gouvernance européenne, mettre en place \nune discipline budgétaire commune… Mais les gouvernements ont préféré vivre dans la \nfacilité. \n  \n-       En 2003, la France et l’Allemagne se sont exonérées des fameux critères de \nMaastricht… Or, ce sont les deux États les plus puissants de l’eurozone. C’est leur faute \nsi nous sommes en crise ? \n  \n-       Chaque État a une part de responsabilité. La BCE, elle, n’a pas failli. Il y avait des règles \nbudgétaires strictes. Si les gouvernements les avaient respectées, nous n’aurions pas eu cet \nenchaînement qui nous a conduit à la crise actuelle. En 2007, 2008 et 2009, il fallait éviter que \nla crise financière ne s’aggrave et maîtriser ses conséquences sur l’économie réelle. La BCE \net les États ont joué leur rôle en venant au secours des systèmes bancaires. Sauf qu’à partir de \n2009, les marchés ont regardé la situation comptable individuelle de chaque État. Ils ont douté \nde la capacité de certains d’entre eux à tenir leurs engagements financiers. Le marché s’est \naussi souvenu que derrière les plans de sauvetage nationaux des banques, il y avait les États et \nqu’il n’y avait pas une signature unique et commune et que le système bancaire n’était pas \nsuffisamment homogène au niveau européen. Chaque État s’est donc retrouvé avec sa propre \ncrédibilité financière et des conditions de financement de sa dette qui dépendaient de sa \nsituation budgétaire. \n  \n  \n-       Et dans ce domaine, comment jugez vous l’action de François Hollande, de son \ngouvernement et de la nouvelle majorité ? \n  \n-        Je me réjouis de voir que l’objectif d’un retour à l’équilibre des comptes publics d’ici \ncinq ans figure au rang des priorités. Le président de la République s’est engagé  à parvenir à \nl’équilibre des comptes à la fin de son mandat. C’est un objectif nécessaire. Jusqu’ici, les \nhausses d’impôts ont permis de financer les dépenses nouvelles et la réduction du déficit.  \nJ’attends de voir le projet de loi de finance pour 2013 pour mesurer l’effort de réduction du \ntrain de vie de l’État. \n  \n-       Concrètement quelles sont vos attentes ? \n  \n-       La Cour des comptes détaille les économies susceptibles d’être réalisées. Je partage son \ndiagnostic. C’est un gigantesque chantier, ambitieux. Parallèlement à la réduction des \ndépenses publiques, il faut aussi faciliter l’investissement, la créativité des entrepreneurs, \nrestaurer la confiance pour ceux qui souhaitent créer de l’activité. Il faut donc des réformes de \nstructure, une réforme du Code du travail qui permette plus de flexibilité. De manière à \nrestaurer et à améliorer la compétitivité de notre économie. Nous devons faire évoluer notre \nmodèle social. Il n’est plus adapté à la compétition mondiale. \n \n \n \n \n","SECTION":"interviews"}