{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg_2016-09-20_europe1.pdf","TITLE":"Interview de François Villeroy de Galhau, Gouverneur de la Banque de France","DATE":"20.09.2016","TEXT":"Page 1 sur 5 \nInterview de François VILLEROY DE GALHAU, \n gouverneur de la Banque de France \nEUROPE 1, le 20/09/2016  \nTHOMAS SOTTO \nL’interview politique d’Europe 1. Jean-Pierre ELKABBACH, vous recevez \nce matin François VILLEROY DE GALHAU, le gouverneur de la Banque de \nFrance.  \nJEAN-PIERRE ELKABBACH \nComment va la France ? Comment va la France, ses finances et son \néconomie ? Bienvenue François VILLEROY DE GALHAU, merci d’être avec \nnous, bonjour.  \nFRANÇOIS VILLEROY DE GALHAU \nBonjour Jean-Pierre ELKABBACH. \nJEAN-PIERRE ELKABBACH \nAujourd\u0027hui Michel SAPIN présente le projet de budget 2017, le dernier \ndu quinquennat. Il prévoit une croissance de 1,5 %. Est-ce que c’est possible ?  \nFRANÇOIS VILLEROY DE GALHAU \nNotre prévision de croissance à la Banque de France pour 2016 est de \n1,4 %. Vous m’aviez invité en janvier dernier au milieu de toutes les turbulences \net les incertitudes financières. J’avais donné ce chiffre, nous le confirmons \naujourd\u0027hui malgré le Brexit. Sur 2017, nous n’avons pas encore de prévisions. \nMais quand on regarde la croissance française à la fois elle résiste – cela, c’est \nune bonne nouvelle – mais elle plafonne. Donc, nous devons absolument nous \nmobiliser pour accélérer via les réformes.  \nJEAN-PIERRE ELKABBACH \nÇa veut dire que la croissance au troisième trimestre sera bonne, \nmeilleure qu’au précédent.  \nFRANÇOIS VILLEROY DE GALHAU \nÇa, ce n’est pas très difficile si vous me permettez puisqu’au deuxième \ntrimestre, la croissance a été de zéro. Elle a été très bonne au premier trimestre \net on espère autour de 0,3 % au troisième trimestre. C’est cela notre prévision.  \nJEAN-PIERRE ELKABBACH \nEst-ce que nous sommes condamnés au 1,4 ou 1,5 %. Est-ce que le \npays et la société ont le potentiel, le ressort pour faire encore mieux ?  \nPage 2 sur 5 \n \n \nFRANÇOIS VILLEROY DE GALHAU  \nC’est la question essentielle. Quand nous regardons nos voisins \neuropéens, la mobilisation collective pour les réformes et pour la croissance, \ncela paye. Et cela paye à l’intérieur du modèle social européen auquel nous \nsommes attachés. Regardez l’Allemagne, regardez les Pays-Bas, regardez les \nPays Baltes. Ce sont tous des pays qui sont dans l’euro, qui ont un modèle \nsocial proche du nôtre mais qui ont fait les réformes et qui sont au plein emploi. \nL’Allemagne est à 1,8% de croissance en 2016 quand nous sommes à 1,4%. Il \nn’y a pas de raison qu’en nous mobilisant sur les réformes, nous n’arrivions pas \nà viser ce 1,8% et peut-être même à faire mieux que l’Allemagne.  \nJEAN-PIERRE ELKABBACH  \nEst-ce que cela veut dire que dans ces conditions, le chômage pourrait \ncontinuer à baisser ? mais sérieusement ?  \nFRANÇOIS VILLEROY DE GALHAU  \nBien sûr. Il faut accélérer la baisse du chômage. Dans la lettre au \nprésident de la République que le gouverneur de la Banque de France envoie \nchaque année – je l’ai envoyée au printemps dernier –j’ai résumé, au fond, ces \nréformes qui marchent chez nos voisins autour de quatre E : Entreprise – \nsimplifier au maximum la vie des entrepreneurs -, Emploi – les réformes du \nmarché du travail, la décentralisation du dialogue social… \nJEAN-PIERRE ELKABBACH  \nPlus loin que la loi El Khomri.  \nFRANÇOIS VILLEROY DE GALHAU  \nLa loi El Khomri est un pas dans la bonne direction mais la négociation \ndoit être renforcée, avec des syndicats forts mais au plus près de la réalité \néconomique et humaine ; c’est-à-dire dans l’entreprise. Le troisième E, c’est \nEducation et notamment le développement de l’apprentissage. Nous avons trois \nfois moins d’apprentis qu’en Allemagne et nous avons un taux de chômage des \njeunes trois fois plus élevé. Là, il y a une réforme évidente. Et puis le dernier E, \nc’est Etat. Nous allons sans doute en parler à propos du projet de budget. Etat, \nc’est la sphère publique en général. Nous avons de très bons services publics, \nnous luttons contre les inégalités mais cela nous coûte trop cher.  \nJEAN-PIERRE ELKABBACH  \nEst-ce qu’il ne manque pas, François VILLEROY DE GALHAU, un \ncinquième E, l’Europe ? Mais on en parle dans un instant.  \nFRANÇOIS VILLEROY DE GALHAU  \nBien sûr, mais cela dépasse les réformes nationales.  \nJEAN-PIERRE ELKABBACH  \nEn 2017, la France devrait tenir, d’après ce que dit Michel SAPIN, les 3 \n% de déficit. Ce serait même 2,7 %. Est-ce que la Banque de France y croit ?  \nFRANÇOIS VILLEROY DE GALHAU  \nIl y a une nécessité impérative, je veux le dire avec beaucoup de force, \nc’est que la France descende réellement sous 3 % de déficit en 2017. J’insiste \nsur le « réellement » parce qu’il y a tout un débat – nous sommes en période \npré-électorale, c’est normal – il y a tout un débat sur la crédibilité de ce qui va \nêtre présenté. On ne connaît pas encore le détail des mesures. Mais là, il y a eu \nun vrai progrès dans la démocratie grâce à l’Europe : c\u0027est la création de ce \nqu’on appelle le Haut Conseil des Finances Publiques. Il est indépendant, est \nprésidé par le président de la Cour des comptes ; il va donner un avis dans les \nprochains jours pour savoir justement si les chiffres de croissance et si les \nmesures sont crédibles.  \nPage 3 sur 5 \n \n \nJEAN-PIERRE ELKABBACH  \nMais vous, est-ce que vous y croyez à la Banque de France ?  \nFRANÇOIS VILLEROY DE GALHAU  \nMoi, je n’ai pas encore vu le détail des mesures, mais il est essentiel \nd’avoir des mesures crédibles. Et puis le « réellement », cela veut dire aussi \nqu’on les applique ensuite. Nous sommes au pied du mur ; c’est au pied du mur \nqu’on juge le maçon, il va falloir que nous tenions nos engagements. La France \ns’est engagée à descendre sous 3 % de déficit en 2017 et tous nos partenaires \neuropéens nous attendent là-dessus parce que cela fait très longtemps que \nnous ne sommes pas descendu sous 3 %. Le fait d’être sous 3 % effectivement \nà l’arrivée – là, nous sommes sur la ligne de départ – c’est la condition de notre \ncrédibilité en Europe.  \nJEAN-PIERRE ELKABBACH  \nD’autant plus que Bruxelles avait accordé un délai de deux ans. Mais \nvous pensez que le chiffre est possible, 2,7 ?  \nFRANÇOIS VILLEROY DE GALHAU  \nJe crois que le chiffre est possible si nous nous en donnons les moyens, \net nous en donner les moyens cela veut dire d’abord réduire les dépenses. \nNous avons trop de dépenses par rapport à nos voisins européens. \nJEAN-PIERRE ELKABBACH  \nEn 2016 sont prévus 3,3 % de déficit et donc en un an, il faudrait le \nréduire de 0,6, c\u0027est-à-dire moins de douze milliards.  \nFRANÇOIS VILLEROY DE GALHAU  \nOui, mais ce sont des choses qu’ont faites nos voisins européens, et que \nnous avons faites dans le passé. Cela passe par quelque chose qui n’est pas \nfacile – c’est vrai – qui est la réduction des dépenses. Vous me permettez un \nmot là-dessus. Nous avons le même modèle social que nos voisins : beaucoup \nde services publics et moins d’inégalités qu’aux Etats-Unis, et c’est bien. \nSimplement notre problème à nous, Français, c’est que ce modèle social nous \ncoûte beaucoup plus cher. Il coûte en moyenne chez nos voisins de la zone \neuro 47 % du PIB, il nous coûte en France 55 %. La différence entre les deux – \nvous parliez en milliards d’euros – la différence entre les deux, c’est 160 \nmilliards d’euros. C’est cela qu’il faut progressivement réduire.  \nJEAN-PIERRE ELKABBACH  \nMonsieur le gouverneur de la Banque de France, tous les candidats de \ndroite préviennent qu’en cas d’alternance, ils seront obligés de laisser filer le \ndéficit au début ou alors pendant les cinq ans du quinquennat. Qu’est-ce que dit \nle gouverneur indépendant de la Banque de France ? Est-ce que vous leur \ndites : « Allez-y » ou « faites gaffe, attention » ?  \nFRANÇOIS VILLEROY DE GALHAU  \nLe rôle de la Banque de France n’est évidemment pas de distribuer des \nbons ou des mauvais points aux politiques à droite et à gauche. Mais en toute \nindépendance j’ai le devoir de faire le constat suivant. Nous sommes attendus \npar tous nos partenaires européens sur le fait d’être sous 3 % de déficit en \n2017. Moi, je suis un passionné de mon pays, comme vous et comme \nbeaucoup de nos auditeurs. La France est nécessaire en Europe aujourd\u0027hui, \nmême l’Allemagne a besoin de la France surtout après le Brexit. Mais la \ncondition, c’est qu’on nous croie. La condition pour qu’on nous écoute, c’est \nqu’on nous croie. Le fait de descendre effectivement sous 3 % de déficit en \n2017, c’est une condition centrale de notre crédibilité et donc de notre influence \nen Europe.  \nPage 4 sur 5 \n \n \nJEAN-PIERRE ELKABBACH  \nD’accord. Donc c’est un avertissement ce matin du gouverneur de la \nBanque de France, parce que quand on entend dire qu’on veut baisser les \nimpôts et les dépenses de façon simultanée, quitte à creuser même un moment \nle déficit, vous dites : « Attention ».  \nFRANÇOIS VILLEROY DE GALHAU  \nJean-Pierre ELKABBACH, si on baisse simultanément les dépenses et \nles impôts, on ne creuse pas le déficit. Je crois que ce « simultanément » est \neffectivement très souhaitable.  \nJEAN-PIERRE ELKABBACH  \nMais en aucun cas aller au-delà des 3 %.  \nFRANÇOIS VILLEROY DE GALHAU  \nBaisser les impôts, c’est une volonté très légitime sur les différents bords \npolitiques.  \nJEAN-PIERRE ELKABBACH  \nEvidemment.  \nFRANÇOIS VILLEROY DE GALHAU  \nMais la condition pour pouvoir baisser les impôts, c’est de baisser \nsimultanément les dépenses, c’est de réduire cet écart de 160 milliards d’euros \ndont je parlais par rapport à nos voisins européens.  \nJEAN-PIERRE ELKABBACH  \nLa Banque de France, la Banque centrale européenne, les Banques \ncentrales de la zone euro rachètent en ce moment, d’après ce que disait \nNicolas BARRE, plus de mille milliards de dette publique. C’est énorme. En quoi \nest-ce efficace ? Combien vous, la Banque de France, vous en rachetez et quel \nrésultat ça donne ? \nFRANÇOIS VILLEROY DE GALHAU  \nNous rachetons à peu près 20 % de ces mille milliards, notre part dans \nla Banque centrale européenne. Et c’est efficace parce que c’est exactement ce \nqu’ont fait avant nous la Banque centrale américaine ou la Banque d’Angleterre. \nAu passage d’ailleurs, quand on compare les montants par rapport à la taille de \nl’économie, les montants européens ne sont pas plus élevés que ce qui s’est \npassé aux Etats-Unis ou en Angleterre.  \nJEAN-PIERRE ELKABBACH  \nDonc 20 %. \nFRANÇOIS VILLEROY DE GALHAU  \nC’est efficace parce que notre objectif, c’est de cibler une inflation de 2 \n% à moyen terme. Il ne faut pas trop d’inflation, mais il ne faut pas non plus \nqu’elle soit trop faible parce que sinon c’est le danger mortel de la déflation. \nNous prenons le chemin de cet objectif. L’inflation devrait retrouver un niveau \nsupérieur à 1 % dans les prochains mois et 1,6 % en 2018. Cette politique \nmonétaire par ailleurs permet des avancées très concrètes pour les Français et \npour l’économie, c’est la baisse des taux du crédit. Regardez les crédits \nimmobiliers, regardez les crédits d’investissement pour les PME : leurs taux ont \nbaissé en France d’à peu près un demi pour cent. C’est efficace.  \nJEAN-PIERRE ELKABBACH  \nDonc à la BCE, vous êtes gouverneur et vous avez  à côté de vous \nWEIDMANN, président de la Bundesbank, qui siège à côté de vous à Francfort. \nMario DRAGHI a raison de faire ce qu’il fait ?  \nPage 5 sur 5 \n \n \nFRANÇOIS VILLEROY DE GALHAU  \nÇa n’est pas Mario DRAGHI tout seul, c’est une décision collective et je \npeux vous dire que nous avons une vraie discussion. Nous faisons exactement \nce que nous avons dit. Il y a beaucoup d’incertitudes aujourd\u0027hui, c’est l’ennemi \nde la croissance économique. Dans un monde d’incertitudes, la politique \nmonétaire européenne est un repère de stabilité.  \nJEAN-PIERRE ELKABBACH  \nDonald TRUMP peut-être élu à la Maison Blanche, qu’est-ce que ça \nferait ?  \nFRANÇOIS VILLEROY DE GALHAU  \nC’est aux Américains de choisir mais je crois que son programme \néconomique suscite beaucoup d’interrogations. Parmi les incertitudes, il y a \naussi ce qui s’est passé avec le Brexit. Il n’y a pas eu de choc violent mais il y a \nun choc différé d’incertitude qui est devant nous. Les investisseurs attendent de \nconnaître les règles du jeu.  \nJEAN-PIERRE ELKABBACH  \nDonald TRUMP élu, ce n\u0027est pas bon peut-être pour les Américains mais \npour nous, les Européens, et les Français ?  \nFRANÇOIS VILLEROY DE GALHAU  \nDe façon générale, quand on ne connaît pas les politiques économiques \nqui vont être appliquées dans la durée, c’est mauvais pour la croissance et pour \nl’emploi.  \nJEAN-PIERRE ELKABBACH  \nDernière remarque : est-ce que vous pouvez casser cet euroscepticisme \ndont parlait tout à l\u0027heure Thomas SOTTO avec un certain nombre de politiques \net de confrères ?  \nFRANÇOIS VILLEROY DE GALHAU  \nL’euro, c’est notre monnaie, soutenue par 70 % des Français et 68 % \ndes Européens. Nous pouvons en être fiers mais il y a des progrès à faire sur \nce qu’on appelle l’union économique. J’ai proposé de mieux mobiliser l’épargne \npour l’investissement ainsi qu’une stratégie collective avec plus de réformes en \nFrance et plus d’investissement public en Allemagne. Alors STIGLITZ et \nd’autres nous disent qu’il faut sortir de l’euro pour pouvoir faire plus de \ndépenses. Entre nous, si les dépenses publiques et le déficit étaient la clé de la \ncroissance, la France et l’Italie seraient championnes d’Europe de la \ncroissance. Malheureusement, cela n’est pas le cas.  \nJEAN-PIERRE ELKABBACH  \nVous dites ici : « Vive l’Europe ! » \nFRANÇOIS VILLEROY DE GALHAU  \nJe dis ici : « Vive la France » si vous me permettez, il faut y croire ! Et \nvive l’Europe !  \nJEAN-PIERRE ELKABBACH  \nEt vive l’Europe !    \nTHOMAS SOTTO  \nMerci et vive la politique qui reviendra demain à 08 heures et quart avec \nvous, Jean-Pierre ELKABBACH. Merci et bonne journée, François VILLEROY \nDE GALHAU.   \n \n \n","SECTION":"interviews"}