{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvdg-europe1-20160113.pdf","TITLE":"« C’est le moment d’avoir une mobilisation générale pour la croissance et pour l’emploi »","DATE":"13.01.2016","TEXT":" 1 \n \n \nInterview de François Villeroy de Galhau, gouverneur de la Banque de France \n \n« C’est le moment d’avoir une mobilisation générale pour la croissance et pour l’emploi » \n \n \nEurope 1 – 13 janvier 2016 \n \n \nTHOMAS SOTTO  \nJean-Pierre ELKABBACH, vous recevez ce matin François VILLEROY DE GALHAU, \nc’est le tout nouveau gouverneur de la Banque de France. Messieurs, c\u0027est à vous.  \nJEAN-PIERRE ELKABBACH  \nEt c’est sa première intervention publique. Merci et bienvenue. François VILLEROY \nDE GALHAU, bonjour.  \nFRANÇOIS VILLEROY DE GALHAU  \nBonjour Jean-Pierre ELKABBACH.  \nJEAN-PIERRE ELKABBACH  \nLe monde est de plus en plus inquiet. L’année 2016, monsieur VILLEROY DE \nGALHAU, va-t-elle reproduire la crise de 2008 et même en pire ?  \nFRANÇOIS VILLEROY DE GALHAU  \nNon.  \nJEAN-PIERRE ELKABBACH  \nNon ?  \nFRANÇOIS VILLEROY DE GALHAU  \n2016 ne sera pas la répétition de 2008. Vous savez, ce ne sont pas toujours ceux qui \nparlent le plus fort ou le plus noir qui ont raison après coup. Beaucoup de choses ont \nchangé depuis 2008 et, en particulier, nous avons aujourd\u0027hui un système financier \ndans le monde qui est plus solide, sur lequel nous avons mis des règles de sécurité \nplus fortes. Il y a une reprise progressive – nous allons en parler – dans la zone euro \net en France ; il y a une transformation en Chine. Mais non, ceux qui nous prédisent \ndes risques financiers comme en 2008 ont tort.  \nJEAN-PIERRE ELKABBACH  \nLes leçons de 2008 ont été tirées selon vous, mais la planète avec une croissance d’à \npeine 2,5 % flirterait avec une récession qui nous pend au nez. C’est ce qu’on lit, \nqu’on entend. Est-ce que c’est vrai ?  \nFRANÇOIS VILLEROY DE GALHAU  \nLes chiffres de croissance pour 2016 sont plutôt supérieurs dans l’ensemble à ce 2,5 \nque vous avez cité. Quand on regarde la zone euro et la France, qui nous intéresse le \nplus directement, nous aurons plus de croissance en 2016 qu’en 2015. \nJEAN-PIERRE ELKABBACH  \nMais qui reste faible.  \n 2 \nFRANÇOIS VILLEROY DE GALHAU  \nEn zone euro, nous devrions être autour de 1,7 % après 1,5 % en 2015. C’est un \nprogrès mais cela n’est pas encore assez. En France, nous devrions avoir 1,4 %. Et \nau milieu de cela, la Chine se transforme, c’est vrai.  \nJEAN-PIERRE ELKABBACH  \nEt en 2017, la Banque de France avait prévu 1,6. Vous confirmez ces chiffres ? On \nverra si cela permet de lutter ou pas contre le chômage.  \nFRANÇOIS VILLEROY DE GALHAU  \nSur 2017, nous aurons le temps d’actualiser la prévision mais nous sommes en \nEurope et en France dans un mouvement de reprise qui est incontestable, qui tient \nbon malgré les attentats de novembre dernier mais qui n’est pas suffisant. Il faut \namplifier cette reprise pour pouvoir gagner contre le chômage.  \nJEAN-PIERRE ELKABBACH  \nVous avez parlé des attentats, monsieur le gouverneur de la Banque de France. Est-\nce qu’il y a un effet du terrorisme sur l’activité économique française ?  \nFRANÇOIS VILLEROY DE GALHAU  \nNotre analyse - nous avons publié hier une note sur la situation en décembre – est \nqu’il y a eu un effet temporaire de ralentissement. Mais cet effet est en train de \ns’effacer et cela ne devrait pas modifier notre prévision à 1,4 % en 2016. \nJEAN-PIERRE ELKABBACH  \nEn Chine, les principales bourses dégringolent, en particulier celle de Shanghai. On dit \nque les capitaux fuient ; la croissance annuelle, qui était de 9 %, descend à 7 et ça \nc’est officiel, mais elle serait plutôt tombée à 3-4. Est-ce que la peur, c’est que la \nChine exporte sa crise vers nous ?  \nFRANÇOIS VILLEROY DE GALHAU  \nQu’est-ce qui se passe en Chine ? Il y a une transformation complète du modèle \nchinois, d’un modèle avant tout tourné vers les exportations - vous vous souvenez \nqu’on se plaignait d’ailleurs que la Chine inondait le monde - vers un modèle plus \ntourné vers la consommation intérieure, vers la demande des ménages chinois. Un \nmodèle qui soit aussi moins polluant. C’est plutôt une bonne chose et cela devrait se \ntraduire par une croissance en 2016 qui restera élevée, probablement entre 6 et 7 %. \nÀ l’intérieur de cette transformation, la Bourse de Shanghai par exemple a été très mal \ngérée. Il y a eu sur-spéculation jusqu’à l’été dernier ; elle avait beaucoup trop monté. \nPuis des coupe-circuits ont été mis en place, qui ne fonctionnaient pas. Mais la Bourse \nde Shanghai, c’est une petite partie de la transformation chinoise.  \nJEAN-PIERRE ELKABBACH  \nMais vous ne dites pas que la Chine peut être durablement un continent malade. Ce \nn’est pas ça.  \nFRANÇOIS VILLEROY DE GALHAU  \nLa Chine a plus de 6 % de croissance ; la Chine est une puissance économique \nmondiale qui ne cesse de monter. Tout cela ne traduit pas une maladie grave.  \nJEAN-PIERRE ELKABBACH  \nUn des soucis est : est-ce que la Chine peut stopper ou réduire la croissance \nfrançaise et européenne dont vous venez de parler ?  \nFRANÇOIS VILLEROY DE GALHAU  \nLa France est plutôt moins exposée que d’autres à un ralentissement chinois, parce \nque nos exportations vers la Chine sont plus limitées. Donc, la croissance française et \nla croissance européenne, soyons clairs, dépendent d’abord de nous-mêmes, y \ncompris des réformes que nous allons faire. \n \n 3 \nJEAN-PIERRE ELKABBACH  \n« Que nous allons faire ». Pourquoi ? Vous êtes sûr qu’on va les faire ?  \nFRANÇOIS VILLEROY DE GALHAU  \nDes réformes sont souhaitables : un mot à ce propos : la victoire contre le chômage, \nce n\u0027est pas une succession de sprints et d’arrêts ; c\u0027est une course qui se gagne dans \nla durée, avec beaucoup de continuité et beaucoup d’esprit d’équipe. Et comme nous \navons des conditions très favorables, avec des taux d’intérêt bas, un prix du pétrole \nqui est très bas, Jean-Pierre ELKABBACH, trente dollars… \nJEAN-PIERRE ELKABBACH  \nTrès bas, le plus bas de l’année.  \nFRANÇOIS VILLEROY DE GALHAU  \nCela, c’est une bonne nouvelle pour la croissance française. Nous avons un taux de \nchange de l’euro qui est favorable. Voilà, c’est le moment d’avoir une mobilisation \ngénérale pour la croissance et pour l’emploi.  \nJEAN-PIERRE ELKABBACH  \nEt vous la voyez venir. Vous avez parlé des taux d’intérêt bas, mais hier dans votre \nsymposium à la Banque de France - vous avez des tas de têtes spécialisées - vous \navez dit : « Les taux d’intérêt ultra-bas trop longtemps risquent de créer des bulles. » \nEt quand on entend le mot « bulle », on tremble et on comprend « crise ». \nFRANÇOIS VILLEROY DE GALHAU  \nCe que j’ai dit, pour être précis, c’est que des taux d’intérêt trop bas trop longtemps – \net je souligne le « trop longtemps » - pourraient présenter des risques éventuels pour \ndemain. Cela n’est pas le cas aujourd\u0027hui. Nous avons des taux d’intérêt bas en zone \neuro parce que c’est cela qu’il faut avoir pour faciliter le bon financement des ménages \net des entreprises, pour la croissance en zone euro.  \nJEAN-PIERRE ELKABBACH  \nJe reviens au chômage. Le président de la République décrète l’état d’urgence \néconomique pour relancer l’activité, créer des emplois et réduire le chômage. Qu’est-\nce qu’il faut pour réussir, monsieur le gouverneur, si vous le savez ?  \nFRANÇOIS VILLEROY DE GALHAU  \nJ’ai dit qu’il fallait d’abord la continuité. Donc il faut tenir sur ce qui commence à bien \nmarcher. Le Pacte de responsabilité, le CICE – cette aide sur les salaires – cela nous \npermet de rattraper une partie de notre retard de compétitivité face à l’Allemagne. \nNous avions laissé se creuser le retard ; nous sommes en train, et c’est très important, \nde le combler dans le bon sens. Mais après, il faut faire davantage. Les chômeurs et \nles jeunes n’ont pas le temps d’attendre en France. Je veux vous citer quatre réformes \ntrès simples qui marchent chez nos voisins européens, qui sont parfaitement \ncompatibles avec notre modèle social européen et qui seraient efficaces. C’est \nd’abord l’apprentissage – cela, c\u0027est une évidence. Ensuite ce sont les simplifications, \ny compris un certain nombre de simplifications en matière de droit du travail.  \nJEAN-PIERRE ELKABBACH  \nC\u0027est-à-dire, le Code du travail il faut le réformer vraiment ?  \nFRANÇOIS VILLEROY DE GALHAU  \nIl y a beaucoup de choses qu’on peut simplifier dans la vie des Français et des \nentrepreneurs. C’est le choc de simplification mais il faut l’amplifier. La troisième \nchose, c’est le développement de l’entrepreneuriat. Et puis une dernière réforme qui \nmarche aussi bien chez nos voisins, c’est la décentralisation du dialogue social au \nmaximum au niveau de l’entreprise, parce que c’est cela la réalité économique. \n \n \n 4 \nJEAN-PIERRE ELKABBACH  \nEt quand vous le dites, vous avez de l’expérience. Vous avez travaillé autrefois, tout \njeune, avec Pierre BEREGOVOY et puis avec Dominique STRAUSS-KAHN, même si \nle chômage, on le répète toujours, il faut lutter contre et on va peut-être arriver à créer \ndes emplois.  \nFRANÇOIS VILLEROY DE GALHAU  \nOui, mais l’expérience de nos voisins – et là, je parle de nos voisins européens : ils ont \nle même modèle social que nous parce que nous sommes attachés à notre modèle \nsocial et c\u0027est légitime – c\u0027est que cela peut marcher. Cela a marché en Allemagne \ndepuis les années 2000, cela a marché plus récemment dans d’autres pays \neuropéens. Simplement, il faut la continuité et la mobilisation de tous. C’est une \ncourse d’équipe.  \nJEAN-PIERRE ELKABBACH  \nOn a entendu, on a entendu. François VILLEROY DE GALHAU, le chiffre Insee de \nl’inflation sera connu d’ici une demi-heure. Aujourd\u0027hui, si l’inflation reste à zéro \ncomme en 2015, est-ce qu’on peut maintenir le Livret A à + 0,75 ?  \nFRANÇOIS VILLEROY DE GALHAU  \nLe taux du Livret A a été baissé à 0,75 au 1\ner\n août dernier, ce qui était une décision \nsage. Je ferai ma proposition très prochainement au vu du chiffre d’inflation définitif de \nfin décembre et au vu de l’inflation estimée des prochains mois. Mais vous avez \nraison, il est bon que l’ensemble de l’économie française bénéficie de la baisse des \ntaux d’intérêt parce que cela favorise la croissance et l’investissement.  \nJEAN-PIERRE ELKABBACH  \nAttendez, 0,75 c’est encore trop élevé ?  \nFRANÇOIS VILLEROY DE GALHAU  \n Permettez-moi de dire que, par rapport à cette baisse des taux souhaitable, il n’y a \npas que le Livret A en jeu. Pour vous citer un exemple, le taux des nouveaux plans \nd’épargne-logement, à 2 % encore aujourd\u0027hui, est anormalement élevé.  \nJEAN-PIERRE ELKABBACH  \nC\u0027est-à-dire ? Ça concerne des millions de Français, des millions d’entre nous.  \nFRANÇOIS VILLEROY DE GALHAU  \nJe parle des nouveaux plans d’épargne-logement.  \nJEAN-PIERRE ELKABBACH  \nC’est combien.  \nFRANÇOIS VILLEROY DE GALHAU  \nC’est 2 % aujourd\u0027hui et ma proposition très prochainement…  \nJEAN-PIERRE ELKABBACH  \nC\u0027est-à-dire que c’est trop ?  \nFRANÇOIS VILLEROY DE GALHAU  \nJe vous ai dit que c’était anormalement élevé.  \nJEAN-PIERRE ELKABBACH  \nEt est-ce qu’on peut descendre plus bas que les 2,75 % ?  \nFRANÇOIS VILLEROY DE GALHAU  \nC’est 2% pour les nouveaux plans d’épargne-logement alors que la plupart des taux \nsont moins élevés. Mais ma proposition viendra en temps et en heure, très \nprochainement. \n \n \n 5 \nJEAN-PIERRE ELKABBACH  \nDernière remarque : Mario DRAGHI et vous, les banquiers centraux, est-ce que vous \nallez continuer à arroser l’économie s’il le faut avec des mesures comme vous dites \nnon conventionnelles ?  \nFRANÇOIS VILLEROY DE GALHAU  \nNous avons été très actifs et nous avons été efficaces. Nous estimons que la politique \nde la Banque centrale européenne, dont je suis partie prenante, apporte en 2016 à \npeu près un demi-point supplémentaire à la croissance française et permet d’avoir une \ninflation un peu plus forte, ce qui est souhaitable aujourd\u0027hui parce que, vous l’avez dit, \nl’inflation est trop basse.  \nJEAN-PIERRE ELKABBACH  \nAlors vous continuerez.  \nFRANÇOIS VILLEROY DE GALHAU  \nSi nécessaire nous continuerons, mais nous avons agi comme il faut pour soutenir la \ncroissance et l’emploi.  \nJEAN-PIERRE ELKABBACH  \nMerci d’être venu.  \n \n","SECTION":"interviews"}