{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg_2016-05-19-le-monde.pdf","TITLE":"« Aller plus loin pour traiter le drame du chômage »","DATE":"19.05.2016","TEXT":" \n1 \n \n \n \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n«Aller plus loin pour traiter le drame du chômage » \nLe Monde - 19 mai 2016 \nPropos recueillis par Marie Charrel et Anne Michel \n \n \nDans votre lettre au président, vous insistez sur les atouts de la France, en dépit de sa croissance \nanémique.  Pourquoi ?  \nL\u0027amélioration conjoncturelle en France et dans la zone euro s’est confirmée. Alors que nous doutons \ntrop de nous-mêmes, il faut redire les atouts de la France : sa jeunesse, sa productivité, ses entreprises \ninnovantes. Mais notre pays souffre encore de faiblesses persistantes : un chômage élevé, une \ncroissance insuffisante et une dette publique excessive.  Pour soigner ces maux , il faut davantage de \nconfiance et de réformes. C’est un chemin difficile, mais possible. Nous avons déjà su relever un tel \ndéfi par le passé, au cours des quinze années qui ont précédé la qualification à l’euro. Et nos voisins \neuropéens l\u0027ont réussi plus récemment.  \n \nQuelles sont les réformes prioritaires ? \nToutes les recommandations convergent autour des \"4 E\", centrées sur les entreprises, l’emploi, \nl’éducation et l’État au sens large. Elles requièrent une mobilisation collective, dans la durée. À très \ncourt terme, j’identifie trois réformes  d\u0027évidence : le développement de l’apprentissage, des \nsimplifications visibles pour les entrepreneurs et la décentralisation du dialogue social vers \nl\u0027entreprise. \n \nÀ dix mois de l\u0027élection présidentielle, quel bilan dressez-vous du quinquennat de François \nHollande ? \nIl n’est pas dans mon rôle de juger les mandats présidentiels. Mais, collectivement,  la France doit \nrattraper son retard par rapport à ses voisins. L’exemple de la Suède dans les années 1990, de \nl’Allemagne dans les années 2000 et de l’Espagne depuis 2012 montre que les réformes sont efficaces \npour la croissance et l’emploi, tout en préservant le modèle social européen. Les mesures engagées ces \ndernières années en France vont dans le bon sens, à l\u0027exemple du Crédit d’impôt pour la compétitivité \net l’emploi (CICE), qui a permis de rattraper un peu de notre déficit de compétitivité. Mais il faut aller \nplus loin, pour traiter le drame du chômage. La croissance française est inférieure à celle de la zone \neuro alors qu\u0027elle pourrait être supérieure. \n \n2 \n \nLa réforme du code du travail continue à mobiliser contre elle. S’inscrit-elle dans les réformes \nque vous appelez de vos vœux ? \nLa loi « travail » apporte certains progrès bienvenus. Elle réduit le dualisme du marché du travail entre \nles contrats à durées déterminée et indéterminée, qui pénalise d\u0027abord les jeunes. Elle décentralise la \nnégociation sociale et fait progresser la flexi-sécurité. Le statu quo en matière d’emploi n’est pas \ntenable. La France est l’un des rares pays européens où le chômage n’a pas reculé en 2015. \n \nComment jugez-vous le climat social en France ?  \nLes pouvoirs publics, le patronat et les syndicats se renvoient la responsabilité à propos de nos \nblocages. Cela atteste d\u0027une préférence française pour la division, déjà prêtée aux Gaulois...mais nous \ndevrions mieux nous mobiliser pour une stratégie partagée.  \n \nBrexit, crise grecque, drame des migrants : les risques planant sur la zone euro sont-ils plus \npolitiques qu\u0027économiques ?  \nLes deux à la fois. La défiance envers l\u0027Europe tient pour beaucoup à la crise économique. Il faut \nsouhaiter d\u0027abord que la Grande-Bretagne choisisse de rester au sein de l\u0027Union européenne. Ensuite, \nque l\u0027Union européenne ne progresse pas seulement pendant les crises, comme ces dernières années, \nmais aussi \"à froid \". Si l\u0027Union monétaire est aboutie, l\u0027Union économique, elle, reste embryonnaire. \nCela pèse sur notre croissance. \n \nMais aucun État membre n\u0027est prêt à plus de transfert de souveraineté...  \nL\u0027enjeu n\u0027est pas d\u0027instaurer plus de Bruxelles, mais plus d\u0027activité et d\u0027emploi. Le manque de \ncoordination des politiques économiques a coûté plusieurs points de croissance à la zone euro depuis \n2010. Cela représente des millions d\u0027emplois. Construire l\u0027Union économique ne signifie pas transférer \nla souveraineté, mais la partager. Une stratégie coordonnant les politiques économiques nationales, \nconfiée à un ministre des finances de la zone euro, ajouterait par exemple davantage de réformes en \nFrance et davantage d\u0027investissement public en Allemagne. \n \nComment convaincre l\u0027Allemagne d\u0027investir plus ?  \nLa stratégie collective dont je parle ne peut se résumer à plus de relance budgétaire outre-Rhin. \nChacun doit faire sa part du travail, à commencer par les pays où les besoins de réformes sont élevés, \ndont la France et l\u0027Italie. Bien sûr, cela suppose de la confiance entre les capitales. Le ministre des \nfinances de la zone euro y contribuerait.  \n \n \n \n \n3 \n \nLa BCE n\u0027est-elle pas impuissante face à l\u0027inflation faible en zone euro, liée en partie aux bas \ncoûts des matières premières ? \nCertainement pas. Lorsque les prix du pétrole baissent, ceci risque, par effet de « second tour », de \ndéclencher la baisse de l\u0027ensemble des prix, voire des salaires. Cela justifie la politique monétaire non \nconventionnelle de la BCE. Celle-ci fonctionne : elle corrige l\u0027inflation à la hausse d\u0027environ 0,5 % par \nan et contribue donc à éloigner le risque de déflation.  \n \nCes largesses monétaires n\u0027ont-elles pas créé des « bulles ? » \nAujourd\u0027hui il n\u0027y a pas de bulles. Nous surveillons de près l\u0027évolution des actifs financiers, au niveau \nnational comme dans la zone euro. En France, le Haut conseil de stabilité financière a publié un \ndiagnostic d\u0027alerte, en avril, ciblé sur les prix des bureaux en Île-de-France. Si nécessaire, des mesures \nseront prises pour limiter les risques de surchauffe. \n \nMais désormais, les taux bas menacent la rentabilité du secteur bancaire... \nLa politique monétaire n\u0027est pas menée en fonction de son impact sur les résultats financiers du secteur \nbancaire. Reste qu\u0027en 2015, ses effets ont été globalement positifs pour celui-ci. Certaines mesures leur \nprofitent largement, comme les « TLTRO », ces prêts distribués sur 4 ans qui leur permettent de se \nfinancer très facilement. De même, en soutenant l\u0027activité, la politique monétaire a contribué au bon \nremboursement des créances des banques et à la diminution de leur coût du risque. Ceci dit, \nl\u0027instrument spécifique des taux négatifs a bien sûr ses limites.  \n \nLa « monnaie hélicoptère » (le déversement massif d\u0027argent dans l\u0027économie) permettrait-elle de \nrelancer plus efficacement la consommation et la croissance ?  \nCet instrument n\u0027est pas sur la table. Il n\u0027a pas été discuté au sein du conseil des gouverneurs de la \nBCE. Je ne crois ni nécessaire ni souhaitable de recourir à la \"monnaie hélicoptère\", qui modifierait \nprofondément la nature de la politique monétaire. En effet, les liquidités ne seraient plus prêtées par la \nBCE en échange de garanties, mais données directement aux agents économiques ou à l\u0027État. \n \nAprès les révélations des « Panama Papers », comment  réagit l’Autorité de contrôle prudentiel \net de résolution (ACPR) que vous présidez ? \nL\u0027ACPR agit résolument. En 2015, 22 enquêtes anti-blanchiment ont été réalisées. Plusieurs dizaines \nd’autres seront menées en 2016. Les révélations des « Panama Papers » nous ont conduits à poser des \nquestions complémentaires aux banques françaises. L\u0027ensemble de ces informations et les suites à y \ndonner seront traitées  avec la plus grande rigueur, en coordination avec les autorités de supervision \nétrangères. La réglementation en la matière relève du ministre des finances qui est très actif sur le \nsujet. Tout ce qui renforce la réglementation sur le montage de sociétés offshore et l’identification des \nbénéficiaires effectifs, donc de la fin de l’opacité, va dans le bon sens. \n \n \n","SECTION":"interviews"}