{"URL":"https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/interview-de-christian-noyer-sur-rtl-lenbsp12nbspmainbsp2010.html","AUTHOR":"Christian Noyer","TITLE":"Interview de Christian Noyer sur RTL","DATE":"12.05.2010","TEXT":"JEAN-MICHEL APHATIE Bonjour Christian NOYER. CHRISTIAN NOYER Bonjour Jean-Michel APHATIE. JEAN-MICHEL APHATIE Les Bourses ont salué le plan de sauvetage de l\u0027euro lundi et puis elles ont chuté hier, la confiance manque-t-elle Christian NOYER ? CHRISTIAN NOYER Elles ont rebaissé un petit peu, je crois qu\u0027il ne faut pas y attacher trop d\u0027importance, la montée avait été très très forte lundi, saluant remarquablement le plan qui a été mis en place ce week-end par les Etats et l\u0027action qui a été décidée indépendamment par la BCE ensuite… JEAN-MICHEL APHATIE Ca ne vous inquiète pas donc ce comportement des opérateurs sur les marchés ? CHRISTIAN NOYER Non il ne faut pas s\u0027en inquiéter, ce sont des corrections qui sont normales. Il reste que ce début de semaine a marqué un très fort rétablissement de l\u0027ensemble des marchés financiers et nous en ce qui nous concerne, nous avons vu avec satisfaction que notre action dans les marchés de taux, avait commencé à porter ses fruits. JEAN-MICHEL APHATIE Alors parlons en, l\u0027action de la Banque Centrale Européenne est justement de faire aujourd\u0027hui ce qu\u0027elle refusé de faire jusqu présent, c\u0027est-à-dire que la BCE va racheter aux établissements bancaires les titres de dette publique des Etats bousculés sur les marchés. Qu\u0027est-ce qui vous a incité à faire aujourd\u0027hui ce que la BCE a toujours refusé de faire jusqu\u0027ici ? CHRISTIAN NOYER La raison en est très simple. Les marchés en fin de semaine avaient atteint un tel degré de désorganisation que la mise en œuvre de notre politique monétaire devenait menacée. Il faut bien voir que… qu\u0027est-ce que nous faisons nous pour assurer la stabilité des prix, l\u0027équilibre économique ? Nous utilisons une politique de taux d\u0027intérêt, il faut que les taux d\u0027intérêt soient répercutés dans le marché. Si nous avons des taux d\u0027intérêt de 1% c\u0027est parce que nous considérons qu\u0027à un certain moment, c\u0027est le taux approprié, et si la transmission dans les marchés abouti à taux de 18%, il est clair que notre mécanisme ne fonctionne plus. JEAN-MICHEL APHATIE Vous devez intervenir ? CHRISTIAN NOYER S\u0027il ne fonctionne plus, nous ne pouvons plus avoir d\u0027effet avec notre politique monétaire. Donc il faut que nous trouvions les moyens de restaurer des marchés pour qu\u0027ils fonctionnent à peu près normalement. JEAN-MICHEL APHATIE Et donc vous rachetez des dettes d\u0027Etats qui sont des dettes pourries, enfin des dettes qui pourraient ne pas être remboursées. CHRISTIAN NOYER Ce ne sont pas des dettes pourries, ce sont des dettes souveraines, nous cherchons simplement à rétablir le fonctionnement normal des marchés en achetant éventuellement en effet, en achetant des dettes publiques ou privées lorsque c\u0027est nécessaire, pour aboutir à des courbes de taux qui soient à peu près normales. Donc c\u0027est une politique qui est ciblée, qui vise au rétablissement de marchés qui étaient disloqués vendredi dernier, de façon à ce que nous puissions avoir un effet normal de notre politique monétaire. JEAN-MICHEL APHATIE Les spécialistes appellent ça, l\u0027arme nucléaire ce que vous faites, c\u0027est-à-dire une intervention de la BCE sur les marchés qui est vécue avec plus ou moins de bienveillance par les opérateurs qui se demandent si la BCE ne joue pas à un jeu dangereux en faisant cela. CHRISTIAN NOYER Ce qui pour nous était absolument capital, c\u0027était que les Etats fassent d\u0027abord leurs devoirs. Or ce week-end, ils ont fait leurs devoirs, ils l\u0027ont fait de deux façons, c\u0027était les deux choses que nous attendions. Premièrement les Etats qui étaient particulièrement fragiles ont pris des mesures, ou annoncé des mesures qui sont en train d\u0027être détaillées cette semaine de consolidation budgétaire… JEAN-MICHEL APHATIE Grèce, Espagne, Portugal. CHRISTIAN NOYER Grèce, Espagne, Portugal, la Grèce a fait l\u0027objet d\u0027un plan complet qui est un plan très rigoureux. L\u0027Espagne et le Portugal ont annoncé des mesures fortes. L\u0027Irlande avait déjà fait le travail il y a quelques mois, donc nous avons des Etats qui prennent les mesures nécessaires pour crédibiliser leur politique économique et leur retour vers l\u0027équilibre budgétaire en quelques années. Et deuxièmement l\u0027ensemble des Etats de la zone euro ont mis en place un mécanisme très puissant qui permet de soutenir financièrement des Etats qui seraient en période de convalescence, au cas où les marchés ne les financeraient plus, sur la dette nouvelle. Parce que nous n\u0027irons jamais, ça le traité nous l\u0027interdit et nous respectons scrupuleusement le traité, nous n\u0027irons jamais acheter de la dette nouvelle émise. Et donc les Etats ayant collectivement pris les décisions qui s\u0027imposaient, nous, nous avons considéré que nous pouvions en toute indépendance, nous occuper du rétablissement des marchés, c\u0027est ce que nous avons décidé de faire et ce que nous faisons depuis lundi matin 9h00. Nous sommes tous sur les marchés. JEAN-MICHEL APHATIE Donc la BANQUE DE FRANCE a racheté des titres de dette publique lundi ? CHRISTIAN NOYER BANQUE DE FRANCE a racheté des titres comme toutes les autres banques centrales de l\u0027euro système, avec la BCE… JEAN-MICHEL APHATIE Mardi aussi vous en avez acheté ? CHRISTIAN NOYER Nous faisons cela et je ne décrirai pas ce que nous faisons jour après jour ou heure après heure… JEAN-MICHEL APHATIE Combien d\u0027argent, quelle somme va consacrer la BCE et les banques centrales pour acheter des titres ? CHRISTIAN NOYER Nous n\u0027avons pas fixé cela, a priori nous verrons bien, nous voulons rester complètement mobile vis-à-vis du marché. Notre objectif c\u0027est que le marché se rétablisse, notre objectif ça n\u0027est pas d\u0027acheter des montants cibles, notre objectif c\u0027est de faire en sorte que le marché fonctionne normalement et nous ferons tout ce qui est nécessaire pour les marchés refonctionnent à nouveau normalement. JEAN-MICHEL APHATIE Et vous ne voulez pas dévoiler les montants ? CHRISTIAN NOYER Et je ne veux pas dévoiler les montants, nous les donnerons plus tard, nous serons transparents plus tard. JEAN-MICHEL APHATIE Vous serez transparents plus tard, donc ça, on l\u0027enregistre. On a noté aussi les critères d\u0027Axel WEBER qui est président de la BUNDESBANK, donc évidemment l\u0027un des membres très important de la BCE, l\u0027un des acteurs très importants de la BCE. Il qualifie cette politique comme potentiellement porteuse de risques considérables pour la stabilité des prix. CHRISTIAN NOYER Nous savons bien qu\u0027intervenir sur le marché des dettes publiques de façon éventuellement très importante, cela comporte des risques, c\u0027est pour cela que nous le regardons toujours avec beaucoup d\u0027attention et nous n\u0027y allons pas le cœur léger. Mais cette décision a été méditée, nous avons pesé ensemble, en conseil des gouverneurs toutes les options possibles, les avantages et les inconvénients de toutes les méthodes d\u0027intervention, nous avons décidé cela dans une ambiance de bonne unité, de très bonne unité du conseil des gouverneurs et je considère que nous sommes tous unis et solidaires. Et d\u0027ailleurs nous intervenons tous et la BUNDESBANK intervient aux côtés de la BANQUE DE FRANCE de la même façon. JEAN-MICHEL APHATIE La rigueur est à l\u0027ordre du jour dans tous les pays européens, ceci va-t-il pénaliser la croissance Christian NOYER ? CHRISTIAN NOYER Non… JEAN-MICHEL APHATIE C\u0027est paradoxal… CHRISTIAN NOYER Absolument pas, non non on a trop tendance à penser qu\u0027avoir une politique sérieuse et rigoureuse c\u0027est mettre en danger la croissance. Je pense que c\u0027est exactement l\u0027inverse. Les Européens et les Français en particulier qui nous écoutent, sont inquiets lorsqu\u0027ils ont le sentiment que les déficits dérapent. Parce que, qu\u0027est-ce que ça veut dire des déficits qui ne sont pas sous contrôle, ou des déficits qui se creusent ? Ca veut dire tout simplement que ça ne pourra pas continuer indéfiniment, tout le monde sait ça, on ne peut pas avoir un budget personnel, familial, indéfiniment… JEAN-MICHEL APHATIE Mais ce n\u0027est pas ma question. Est-ce que la réduction des dépenses publiques partout en Europe ne va pas handicaper la croissance ? CHRISTIAN NOYER Non parce que ça va ramener la confiance, moins de déficits, c\u0027est plus de confiance, plus de confiance c\u0027est une consommation plus normale, un investissement plus normal et donc, ça facilite la croissance. JEAN-MICHEL APHATIE Puisqu\u0027on se parle franchement ce matin Christian NOYER, le gel des dépenses en France c\u0027est une politique de rigueur ? CHRISTIAN NOYER Ecoutez, moi les mots m\u0027importent peu… JEAN-MICHEL APHATIE Pas moi. CHRISTIAN NOYER Ecoutez, moi ce que je veux, ce que je souhaite c\u0027est que nous ayons une gestion rigoureuse et il faut que nous ayons une gestion rigoureuse et avoir une gestion rigoureuse, ça n\u0027est pas anormal, c\u0027est normal. JEAN-MICHEL APHATIE Donc c\u0027est une politique de rigueur normale. CHRISTIAN NOYER Ecoutez, moi je me fiche complètement des mots… JEAN-MICHEL APHATIE Vous aussi ? CHRISTIAN NOYER Moi aussi. Pour ça je suis entièrement d\u0027accord avec le Premier ministre et pour beaucoup de choses d\u0027ailleurs, sinon sur tout. JEAN-MICHEL APHATIE C\u0027est le mot de la fin, on s\u0027en fiche tous ce matin, enfin là, à l\u0027instant. VINCENT PARIZOT Vous voyez qu\u0027il y a une nuance entre gestion rigoureuse et rigueur Jean-Michel APHATIE. JEAN-MICHEL APHATIE Mais on s\u0027en fiche Vincent. VINCENT PARIZOT Oui on s\u0027en fiche, c\u0027est François FILLON qui l\u0027a dit. JEAN-MICHEL APHATIE Bonne journée. Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82","SECTION":"interviews"}