{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-sylvie-goulard-bfm-business_2018-12-17.pdf","AUTHOR":"Sylvie GOULARD","TITLE":"BFM BUSINESS : « Les entreprises françaises sont vulnérables à la remontée des taux »","DATE":"17.12.2018","TEXT":" \n \nInterview de Sylvie Goulard – Sous-gouverneure de la Banque de France \nBFM BUSINESS – 17 décembre 2018 \n \nHedwige Chevrillon – BFM Business : Notre invitée c’est Sylvie Goulard, \nsous-gouverneure de la Banque de France, merci d\u0027être avec nous. Vous avez publié \nce matin un rapport justement sur les risques financiers du système français \nnotamment des banques avec quelques warnings comment on dit sur l\u0027endettement \nprivé qui vous fait peur et puis le prix des actifs. Mais d\u0027abord la Banque de France on \na vu que vous aviez révisé à la baisse vos prévisions sur le dernier trimestre, effet \nGilets jaunes, est-ce que vous allez les revoir encore puisque ça a duré un peu plus \nlongtemps que prévu ce mouvement des Gilets jaunes et l\u0027impact que ça peut avoir \nsur la conjoncture française ? \nSylvie Goulard : Bonjour Hedwige. La Banque de France a publié la semaine dernière ses \nprévisions, c\u0027est un exercice qui prend du temps, on verra au prochain rendez-vous ce qu\u0027il \nen est. Pour ce qui est de la stabilité financière là aussi il pourra peut-être y avoir un impact \nde ces événements mais c\u0027est un impact qui se verra d\u0027ici quelque temps. Là le rapport traite \ndu semestre qui s\u0027est écoulé et donc c\u0027est seulement si par exemple il y a des faillites \nd\u0027entreprises ou un ralentissement de l\u0027activité des commerçants au moment des fêtes que \nnous en verrons l\u0027impact peut-être sous forme de prêts non remboursés, de faillites mais \nc\u0027est trop tôt pour le dire. \nD\u0027accord, pour l\u0027instant c\u0027est trop tôt. Je le disais à l’instant, on en parlait dans \n« L’Heure H », on a bien sûr tous lu l\u0027interview du Premier ministre qui donne des \ndétails de ces mesures annoncées par le président Emmanuel Macron. On voit que ça \na un coût forcément, 10 milliards, voire un peu plus, est-ce que vous ça vous inquiète \nà la Banque de France, l’impact que ça peut avoir sur les déficits ? Certains disent \nparce que c\u0027est un one shot sur le basculement CICE, allégements de charges, le vrai \ndéficit c\u0027est 2,5 au lieu des 3, etc., etc., est-ce que vous ça vous inquiète, vous dites \n« attention, l\u0027Europe n\u0027est pas dans une bonne forme, attention ! » ? \nCe qui est important pour les auditeurs et les téléspectateurs c\u0027est de rappeler quelques \nordres de grandeur. Cette crise apparaît, le Gouvernement prend ses responsabilités, il ne \nm\u0027appartient pas de commenter. Mais quel est l\u0027état de la France du point de vue macro-\néconomique ? On est le pays de la zone euro et même de l\u0027OCDE qui a déjà le plus fort taux \nd\u0027imposition et le plus fort taux de dépenses publiques. Ce qui évidemment place l\u0027économie \nfrançaise à la fois dans une situation qui peut être plus favorable, par exemple il y a un peu \nmoins de pauvreté en France qu\u0027en Allemagne depuis une dizaine d\u0027années grâce à des \ntransferts et à de la redistribution fiscale mais ça signifie aussi qu\u0027il y a sur nos entreprises et \nsur les ménages un poids fiscal qui va beaucoup plus loin que certains des pays qui sont \naussi nos concurrents dans la compétition économique, donc ce sont des ordres de \ngrandeur qu\u0027il ne faut pas perdre de vue, et la dette française est à 100 % du PIB à peu près. \nDonc au-delà de ce qui est inscrit dans les critères des traités qui est important parce que la \nFrance s\u0027est engagée mais au-delà de ça il y a surtout une réalité qui est une réalité dont il \nfaut tenir compte ne serait-ce que pour répondre de manière durable à ceux qui voudraient \nplus de pouvoir d\u0027achat, plus de partage, il faut créer des richesses pour pouvoir les \npartager, donc c\u0027est cet ensemble que le Premier ministre et le Gouvernement a en tête. \nQuand on fait des réformes et qu\u0027on cherche les moyens de les accompagner on n’est pas \ndans la situation d\u0027autres pays qui peuvent être tentés par le fait de défaire des réformes, \ndonc c\u0027est une responsabilité qui appartient au pouvoir politique. \nEt est-ce que ça tombe mal, là je parle presque à l\u0027ancienne députée européenne, \nsurtout Européenne convaincue, Sylvie Goulard, tout ça ça tombe un tout petit peu \nmal pour l\u0027Europe qui est dans une situation extrêmement compliquée. On en parle \ntrès souvent, que ça soit le Brexit, la situation en Allemagne, les élections \neuropéennes, est-ce que ça fragilise beaucoup la France ? \nÉcoutez, tout ça n\u0027est pas de nature à renforcer le pays, encore une fois on va voir quel est \nl\u0027impact économique, il sera peut-être avéré, on a des images de violence, on a le sentiment \nd\u0027une contestation qui est à la fois sociale et institutionnelle, mais encore une fois je crois \nqu\u0027il faut mettre chaque sujet à sa place et la vie fait qu\u0027on est peut-être confronté à des \ncrises qui sont simultanées. Le Brexit n\u0027est pas lié aux règles de la zone euro, d\u0027autres pays \nont des performances sociales plus… \nNon mais ça crée un climat d\u0027incertitude énorme, c’est inédit ! \nBien entendu, oui, il y a un climat d\u0027incertitude énorme qui est un climat qui quand vous \nregardez l\u0027élection de Donald Trump aux États-Unis n\u0027est pas non plus propre au continent \neuropéen. Donc effectivement, vous avez raison, nous sommes confrontés à une situation \nqui est une situation extrêmement délicate qui touche l\u0027ensemble du monde occidental, qui \nest liée à des transformations profondes qui sont aussi de nature technologique, à des \ndésindustrialisations, le passage avec des économies tertiaires et donc toutes ces \ntransformations qui se ressentent d\u0027ailleurs aussi sur le secteur financier sont ce que nous \nessayons d\u0027observer de manière à guider la décision des décideurs politiques. \nEst-ce que vous pensez qu’il est possible qu\u0027il y ait un nouveau vote sur le Brexit ou \npas ?  \nNon, non, il y a dans le rapport sur la stabilité financière un focus sur le Brexit, il est évident \nque la Banque de France au titre de ses fonctions de supervision du secteur financier s\u0027y \nintéresse de très près, je crois qu\u0027il faut être extrêmement prudent et modeste parce que \nmême à Londres personne ne sait exactement ce qui va se passer. Différents scénarios sont \ndevant nous, l\u0027Union européenne a négocié pendant deux années avec le gouvernement \nbritannique qui a accepté un accord qui éviterait une sorte de sortie brutale avec une \ntransition, avec des engagements pour construire une relation future, c\u0027est cet accord qui \nmanifestement ne trouve pas de majorité au Parlement britannique. Si cette option était \nabandonnée à ce moment-là plusieurs scénarios sont possibles, la Cour de justice a jugé la \nsemaine dernière que le gouvernement britannique pourrait unilatéralement revenir sur sa \ndécision de révoquer l\u0027article 50, donc on n’a pas forcément besoin d\u0027un référendum, je \ndécris les hypothèses, je ne prends pas position. Et puis vous avez l\u0027hypothèse effectivement \nréclamée par un certain nombre de Britanniques d\u0027un nouveau vote mais là encore quelle \nsera la question. \nDémocratiquement ça serait possible ou ça serait vraiment un très mauvais signal \nenvoyé à d\u0027autres peuples qui s\u0027interrogent justement sur l\u0027Union européenne ? \nCe que l\u0027on peut dire à tous ceux qui s\u0027interrogent c\u0027est que le référendum de 2016 qui était \ntout à fait possible, aucun peuple n\u0027est obligé de rester dans l\u0027Union européenne, a \nprobablement été organisé dans des conditions qui n\u0027ont pas permis aux Britanniques de \nsaisir toute la complexité des sujets. Je pense par exemple à l\u0027Irlande, on n\u0027a pas dit aux \nBritanniques les conséquences qui se produiraient entre l\u0027Irlande du nord et la République \nd\u0027Irlande, région qui a été en guerre jusqu\u0027à peu. On peut prendre d\u0027autres exemples en \nmatière de services financiers, en matière de main-d’œuvre… \nOn n’a rien expliqué, on était dans de la politique, on n’’était pas du tout sur le fond, \non était sur la forme. \nIl ne m\u0027appartient pas de dire ce que les Britanniques doivent faire, c\u0027est à eux de déterminer \nsi leur parlement peut trancher la question ou s\u0027ils estiment qu\u0027il faut retourner devant le \npeuple peut-être pour revenir en arrière, peut-être pour faire avaliser le fameux accord. \nEncore une fois la situation est très confuse et ce qu\u0027il faut en retenir c\u0027est que la démocratie \ndirecte quand elle n\u0027est pas éclairée peut aboutir à des situations très dommageables pour le \npays lui-même, c’est quand même là qu\u0027est le pire risque pour les Britanniques. \nLa démocratie éclairée, c\u0027est sûr qu’ils manquent un tout petit peu de repères. \nJustement ça fait lien bizarrement mais c\u0027est vrai que ça le fait avec le rapport que \nvous publiez sur l\u0027état du système financier français parce qu’on voit vos inquiétudes, \nc\u0027est notamment sur l\u0027endettement privé, l\u0027endettement des entreprises, et puis aussi \nsur le prix des actifs. Tout ça forcément s’il y a une conjoncture, et les risques \ngéopolitiques que vous soulignez aussi, on voit bien que ça va forcément avoir un \nimpact sur la santé du système financier français. \nOui, l\u0027exercice est centré sur la France, c\u0027est un exercice qui est fait tous les semestres qui \nest une sorte de médecine préventive si j\u0027ose dire, on fait un check-up, on regarde dans quel \nétat est l\u0027individu, c\u0027est-à-dire le secteur financier français. Bien évidemment le secteur \nfinancier français interagit au sein de l\u0027Union bancaire dans la zone euro et avec des \ncompétiteurs internationaux par exemple américains et l\u0027impact des décisions qui sont prises \naux États-Unis qui en ce moment sont extrêmement favorables à l\u0027économie avec une \nréduction très nette des taxes, une augmentation très forte des dépenses, une finance assez \nagressive a un impact sur le secteur en France de même que les évolutions à l\u0027intérieur de la \nzone euro peuvent avoir un impact sur le secteur financier. \nLe message principal c\u0027est ce qu’il ne faut pas s’alarmer, il n\u0027y a pas de risques qui soient \nsystémiques, il n\u0027y a pas d\u0027événements majeurs qui nous préoccuperaient de manière \nprimordiale, en revanche il y a des choses sur lesquelles la BANQUE DE FRANCE exerce \nune vigilance constante et parmi celles-ci, vous l\u0027avez souligné, il y a l\u0027endettement du \nsecteur non financier qui peut en partie… \nDes entreprises pour… \nOui, c’est ça, des entreprises qui ne sont pas financières, qui ont pu investir d\u0027ailleurs parce \nque l\u0027année 2017 a été une année de croissance économique assez soutenue et dont il faut \nvoir maintenant si cet endettement reste soutenable dans un contexte où peut-être on peut \nassister aussi à une remontée des taux d\u0027intérêt. \n  \nOui parce que justement ce rapport premier semestre ne tient pas compte du \nralentissement de la croissance, de l\u0027impact que ça peut avoir ce mouvement des \nGilets jaunes dont on a parlé et puis aussi du changement de politique monétaire de la \nBanque centrale européenne qui peut avoir un impact sur l\u0027évolution des taux \nd\u0027intérêt, non ? Donc, vous voyez, il y a trois facteurs plutôt négatifs qui vont \nintervenir ! \nFacteurs négatifs, je pense que la Banque centrale avait toujours indiqué qu\u0027il fallait aussi \nsortir de ces mesures qui étaient des mesures à caractère exceptionnel et elle le fait étape \naprès étape selon le plan qu\u0027elle s\u0027était fixé. Donc là la Banque centrale a décidé la semaine \ndernière d\u0027arrêter d\u0027acheter plus de titres, elle va garder le stock quelle a, elle va le réinvestir, \non va réinvestir les tombées mais effectivement cette première étape a été enclenchée. La \nBanque centrale avait annoncé, bien entendu tout ça est lié à la conjoncture qu\u0027il y aura dans \nles mois qui viennent, donc ce n\u0027est pas à moi de dire maintenant ce qui se passera \nexactement mais ce qui a été annoncé c\u0027est effectivement qu\u0027une remontée des taux pourrait \nintervenir plutôt après l\u0027été 2019. \nOui. Pour les entreprises, cet endettement, on s’en souvient, c\u0027est Christine Lagarde je \ncrois la première, la directrice générale du FMI bien sûr, qui a alerté sur l\u0027endettement \nprivé des entreprises au niveau mondial avec un focus aussi sur la France, qu\u0027est-ce \nqui fait qu\u0027il y a cet endettement privé si élevé et que ça vous alarme, vous Sylvie \nGoulard ? \nIl y a plusieurs facteurs, d\u0027abord un des facteurs de vigilance c\u0027est que les entreprises \ncontrairement aux ménages, vous et moi quand on a un emprunt immobilier on a un taux \nfixe, les entreprises s\u0027endettent à taux variable, donc elles sont plus sensibles à une \naugmentation des taux. Il y a des différences entre les pays sur la manière dont les \nentreprises se financent. Par exemple aux États-Unis les entreprises ont beaucoup plus \nrecours au marché et moins au crédit bancaire. C\u0027est d\u0027ailleurs une tendance, encourager à \nrecourir au marché est une des tendances que l\u0027Union européenne essaie d\u0027encourager \nnotamment pour faciliter le financement de startups innovantes ou d\u0027autres segments. \nChacun a un petit peu sa tradition, sa culture, son rapport au secteur bancaire ou au marché, \nil y a l\u0027existence ou non de gros investisseurs comme les fonds de pension qui peuvent jouer \nun rôle dans ce paysage. \nQu\u0027est-ce qui pourrait faire baisser justement le niveau d\u0027endettement des \nentreprises ? \nElles peuvent choisir de se désendetter, de consacrer une partie de leurs marges et de leurs \nprofits à la diminution de leurs charges financières, elles peuvent distribuer plus ou moins de \ndividendes, ça ce sont des décisions qui appartiennent aux entreprises. \nOui mais pour vous quels sont les facteurs, je vais poser ma question autrement, \nqu\u0027est-ce qu\u0027il faudrait pour inciter les entreprises à se désendetter ? \nIl y a des décisions des entreprises, après que peuvent faire les superviseurs ? Il y a \nplusieurs instruments dont la loi a doté les superviseurs en France et notamment il y a une \nmesure qui avait été prise au mois de mai l\u0027année dernière pour éviter que des grandes \nentreprises se sur-endettent, c\u0027est ce qu\u0027on appelle la mesure « grands risques ». En juin \ndernier, le Haut conseil de stabilité financière présidé par Bruno LE MAIRE qui agit sur \nproposition de la BANQUE DE FRANCE avait décidé la création d\u0027un coussin contra-\ncyclique. Peut-être en deux mots... \n  \nOui parce que là on est vraiment, c’est assez techno ! \nOui mais c’est facile à comprendre, c’est facile à comprendre. \nOui, allez-y, parlons de coussin ! \nÇa veut dire on se constitue une petite réserve de capital supplémentaire et c\u0027est contra-\ncyclique parce que c\u0027est lorsqu\u0027on est dans la phase ascendante, quand les choses vont \nplutôt bien on demande aux banques de mettre un peu plus de capital de côté. L\u0027avantage \nétant lorsqu\u0027il y a un ralentissement qu\u0027on puisse relâcher ce capital et donc éviter \nl\u0027assèchement du crédit dans la phase moins favorable. Donc c\u0027est une mesure qui a \nvraiment pour but de lisser le cycle et d\u0027aider les PME, les entreprises à trouver des \nfinancements. Ca n\u0027est pas une pénalisation, c\u0027est un petit peu le système de l\u0027écureuil et de \nses noisettes, vous mettez de côté du capital pour pouvoir l\u0027utiliser dans des temps un peu \nmoins fastes. \nPardon, je reviens un instant sur les Gilets jaunes, il y a eu cette grande réunion avec \ntous les banquiers et le gouverneur de la Banque de France, est-ce qu\u0027ils auraient pu \nfaire un tout petit peu plus, un effort un peu plus important pour les Français ? \nNon, je crois que la BANQUE DE FRANCE avait… \nParce qu’on se rend compte que finalement c’est peanuts grosso modo les limitations \ndes frais bancaires. \nOn peut toujours considérer qu\u0027on pourrait faire plus mais peut-être un mot d\u0027explication. Il y \na des populations fragiles qui se voyaient imposer des frais bancaires extrêmement élevés. \nLa Banque de France avait bien avant la crise des Gilets jaunes alerté sur cette tendance \nparce que quelques centaines d\u0027euros pour des petits budgets ça peut être absolument \nénorme. Et donc il ne faut pas voir la moyenne, il faut voir ce que ça peut représenter pour \nles personnes les plus vulnérables, celles qui ont des découverts, celles qui ont du mal à \nboucler leurs fins de mois, et qu’on évite… \nOui mais on aurait pu faire un effort plus important, on est tout à fait d’accord que \nc\u0027est bien de le limiter mais peut-être que les banquiers auraient pu faire un effort un \npeu plus important. \nJe trouve que dans la situation dans laquelle on se trouve on peut essayer d\u0027être constructif \net de saluer le fait qu’une mesure qui avait été réclamée, qui est extrêmement importante \nquand on discute avec ATD Quart Monde, avec le Secours Catholique, avec tous ceux qui \nsont en contact avec les publics les plus démunis, que cette mesure voit le jour. Après, sa \ncalibration appartient au pouvoir politique et on verra à quoi il faut arriver. \nOui, en l’occurrence c’est plutôt les banques qui vont décider. Les quatre risques on \nles a cités, on a pu les voir pour ceux qui nous regardent à la télévision, il y a \nl\u0027endettement des marchés, le risque de marché, il y a le risque lié à la fragmentation \net puis il y a le risque géopolitique. Ici il y a beaucoup d\u0027experts qui défilent à ce même \nmicro, Sylvie Goulard le risque géopolitique ils sont tous en train de dire que c\u0027est \nvraiment le risque principal, est-ce que c\u0027est le cas aussi pour vous à vos yeux à la \nBanque de France ? \nIl est certain si j\u0027ose dire que nous vivons dans un monde d\u0027incertitudes accrues, si vous \nregardez, on n\u0027a pas besoin d\u0027être un grand expert de géopolitique pour se rendre compte \nque les États-Unis qui depuis la Seconde Guerre mondiale avait porté l\u0027idée d\u0027un ordre \ninternational qui était bien sûr imparfait mais dans lequel on essayait d\u0027avoir des règles, on \nessayait de négocier, sont en train d\u0027aller sur une voie où comme le dirait Donald Trump \n« c’est l\u0027Amérique d\u0027abord », où certains instruments unilatéraux sont utilisés avec beaucoup \nd\u0027agressivité, donc ces changements-là sont des changements fondamentaux. Vous avez en \nplus l\u0027émergence de nouvelles puissances qui ne sont pas mineures, par exemple la montée \nde la finance en Asie notamment avec l\u0027évolution de la Chine est un phénomène lui aussi \ntout à fait nouveau et à l\u0027intérieur de la zone euro et de l\u0027Union européenne nous avons aussi \ndes facteurs d\u0027instabilité. Tout ceci évidemment peut avoir un impact sur l\u0027économie, \npourquoi ? Parce qu\u0027un investisseur va hésiter à mettre de l\u0027argent dans un projet s\u0027il a le \nsentiment que les conditions sont trop incertaines. \nEst-ce que les tensions commerciales, l\u0027impact des tensions commerciales entre les \nÉtats-Unis et l\u0027Europe et spécifiquement la France est-ce que vous avez pu les \nmesurer ou pas ? \nOui, il y a des mesures, il y en a qui sont faites par le FMI, il y en a qui sont faites par la \nBanque centrale européenne, il y a des travaux à la Banque de France, je ne voudrais pas \nrentrer dans des considérations trop techniques, ce qui est certain c\u0027est qu’on est obligé de \ntravailler sur des scénarios parce que par définition on ne sait pas jusqu\u0027où va aller la \nrétorsion d\u0027une mesure. Admettons que les Américains disent qu\u0027ils imposent des droits de \ndouane sur les importations chinoises, jusqu\u0027où les Chinois vont-ils aller ? Est-ce qu\u0027ils \nvont…? \nOui mais par exemple Angel Gurria, secrétaire général de l\u0027OCDE, que je recevais, \nc\u0027était au mois de septembre, me disait que ça avait un impact majeur sur le \ncommerce mondial, déjà on voyait un infléchissement alors que d’habitude on voyait \ndepuis des années une croissance du commerce mondial, là on voyait un \ninfléchissement du commerce mondial, chose qu’il n’avait jamais vu. \nTout à fait, il y a un infléchissement du commerce mondial, on a vu que les tensions sont \nréelles, elles sont à la fois avec la Chine et les États-Unis, mais je crois que nous devons \naussi garder notre sang-froid car le président américain est amateur de tweets féroces et de \npolitique de bluff, c\u0027est-à-dire qu\u0027il veut amener les autres à venir à la table des discussions \npar des menaces. Donc à ce stade il y a un processus de négociations entre l\u0027Union \neuropéenne et les États-Unis, il y a un processus de négociations entre la Chine et les États-\nUnis, l\u0027accord USA-Canada-Mexique a été finalement signé. Il y a des tensions, loin de moi \nl\u0027idée que ces tensions n\u0027existent pas, mais je crois qu\u0027il faut peut-être éviter de jeter de \nl\u0027huile sur le feu, regarder les risques. Ce qui est certain encore une fois c\u0027est que cela aura \nun impact à moyen terme parce que l\u0027incertitude n\u0027est pas bonne pour l\u0027économie, parce que \nla productivité peut être affectée par un ralentissement des échanges et parce qu’on a toute \nune circulation de personnes, de chercheurs, d\u0027idées qui peut se retrouver entravée et ça \nc\u0027est un effet qu\u0027on appelle de deuxième tour, ce n\u0027est pas ce qu\u0027on va voir tout de suite, \nc’est ce qu\u0027on verra à moyen terme. \nOui, à mon avis dans six mois le discours, vous reviendrez nous voir j\u0027espère, sera un \npeu différent de celui que vous tenez aujourd\u0027hui, on voit bien qu\u0027il y a des facteurs \nquand même qui sont en train de bouger d’une manière importante.  \nJe suis d’accord avec vous là-dessus. \n  \nJustement le changement de politique monétaire ça a un impact sur les risques de \nmarché ou pas ? \nVous avez plusieurs mesures sous le chapeau quantitative easing, le QE, là ce qu’on va \nobserver c\u0027est que la Banque centrale européenne ne va plus acheter, elle va se retirer… \nElle reste avec un stock très important.   \n…elle était encore à 15 milliards d\u0027achats nets par mois depuis l\u0027été, ça va être un des \nacteurs qui achète qui va se retirer, mais l\u0027idée était de le décroître petit à petit.  \nMais est-ce que ça aura un impact ensuite sur les risques de marché ? \nSur les risques on va voir quelle est la conséquence, ce que nous avons souligné dans le \nrapport c\u0027est qu’une évolution des taux peut avoir un impact sur le marché. Après, tout \ndépend du rythme et du caractère graduel ou non de la montée des taux d\u0027intérêt, de la \nmanière dont les marchés le perçoivent, de ce qu\u0027on appelle la forward guidance, c\u0027est-à-dire \nla manière dont la BCE ou d\u0027autres banques centrales s\u0027adressent aux marchés pour les \npréparer de manière à aplanir les conséquences d\u0027une décision. \nEst-ce que vous pensez qu\u0027on va en Europe vers une, j’emploi un mot, j’hésite mais je \nvais le dire quand même, une récession ou pas ?  \nÉcoutez, pour l\u0027instant ce n\u0027est pas ce qui apparaît dans les notes de conjoncture, la Banque \ncentrale européenne a justifié la semaine dernière sa position en disant que la balance \nrestait relativement équilibrée même s\u0027il y avait des tendances à la baisse. Je crois que nous \ndevons regarder la totalité de la zone euro par exemple, en ce moment vous avez des pays \ncomme l\u0027Allemagne et les Pays-Bas dans lesquels il y a un chômage extrêmement bas et \ndes tensions à la hausse sur les salaires parce que le marché du travail est trop tendu, donc \nil y a des gens qui vont bénéficier d\u0027augmentations de salaires parce que l\u0027économie va très \nbien. La zone euro est très contrastée, il faut veiller à toujours avoir la vue d\u0027ensemble. \nUn petit mot très rapide sur l\u0027Italie que vous connaissez bien, Sylvie Goulard, est-ce \nque la situation quand même est très tendue vis-à-vis de la Commission européenne, \nde l\u0027Union européenne ou pas ou est-ce que vous vous pensez que tout ça on est un \npeu une espèce de théâtre politique ? \nMoi je regarde les chiffres, la coalition italienne a été composée par deux partis qui au départ \nne devaient pas gouverner ensemble et qui proposaient pour la Lega une baisse des impôts, \npour les Cinque Stelle une augmentation des dépenses. Mis bout-à-bout ce programme \nheurtait de plein fouet non seulement les engagements de l\u0027Italie en Europe mais surtout \nrisquait, c\u0027est la Banque d\u0027Italie qui le dit, nous le citons dans le rapport, risquait de faire \naugmenter les taux d\u0027intérêt et donc alors même que la démarche avait pour but d\u0027accroître \nla croissance dans un pays où elle est trop faible on se retrouve avec des entreprises qui \nsont pénalisées par la hausse des taux. Je crois que le gouvernement italien l\u0027a compris, il y \na une négociation qui est en cours avec Bruxelles et le déficit est en voie de réduction. Parce \nque ce qui est important pour l\u0027Italie avec 132 % de dette par rapport au PIL c\u0027est que la \ndette reste soutenable, ce n\u0027est pas pour faire plaisir à Bruxelles, c\u0027est dans l\u0027intérêt des \njeunes Italiens. \n  \nSylvie Goulard très, très rapidement mais on aura certainement l\u0027occasion d\u0027en \nreparler, qu\u0027est-ce que la Banque de France peut faire pour avoir plus d\u0027autorité sur la \nlutte contre le blanchiment et la fraude fiscale ? \nC’est un sujet extrêmement important… \nParce que ça passe beaucoup par les banques. \nC’est un sujet extrêmement important, la législation qui a accru les pouvoirs des \nsuperviseurs pendant la crise n\u0027a pas donné par exemple à l\u0027Autorité bancaire européenne \ndes pouvoirs spécifiques en matière de lutte contre le blanchiment. Il y a des discussions en \ncours à Bruxelles entre le Parlement européen et les ministres, le superviseur français joue \nson rôle pour ce qui concerne sa partie, ce qui est important c\u0027est qu\u0027il n\u0027y ait aucun maillon \nfaible dans l\u0027Union bancaire européenne. \nVoilà et la question c\u0027est qu\u0027il y en a quelques-uns, il faudrait que ça soit réglé au \nniveau européen. Merci beaucoup Sylvie Goulard d\u0027avoir été avec nous, sous-\ngouverneur de la Banque de France. On est très en retard, c\u0027est la fin de « L’Heure H », \nbonne journée, on se retrouve demain bien sûr.  \n \n \n","SECTION":"interviews"}