{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-bfmbusiness-francois-villeroy-de-galhau_2017-01-20_davos.pdf","TITLE":"Interview de François Villeroy de Galhau, Gouverneur de la Banque de France, BFM Business","DATE":"20.01.2017","TEXT":" \n \n \n \n \n \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n \nBFM Business – 20 janvier 2017 – Davos \n \n \nGrégoire Favet : \nUne zone économique et monétaire qui reste forte… c\u0027est exactement ce que \ndisait également François VILLEROY de GALHAU, gouverneur de la Banque \nde France, membre du conseil des gouverneurs de la Banque Centrale \nEuropéenne, au lendemain de la réunion de la BCE. Présent à Davos, \ninterrogé par Hedwige CHEVRILLON, François VILLEROY de GALHAU estime \nque la zone euro est, pour 2017 en tout cas, une des zones où le chemin est \npeut-être le mieux tracé. Écoutez-le. \n \nFrançois Villeroy de Galhau : \nDans ce monde très incertain dans lequel nous vivons, la zone euro est une région \nde stabilité et de prévisibilité relative. Cela se passe comme nous l\u0027avions annoncé, \nsur la croissance qui se confirme à 1,7 % pour la zone euro et puis sur l\u0027inflation qui \nmonte progressivement vers notre cible de 2 % - on est à 1,1 % dans la zone euro. \nLa décision de politique monétaire que nous avions prise en décembre dernier, qui \nconsiste à continuer le soutien monétaire - puisque nous ne sommes pas encore à \nla cible - mais à réduire les achats mensuels à 60 milliards, est donc la bonne. \nNous l’avons confirmée hier. Ce qui est très important, c\u0027est que dans ce monde \nincertain nous donnons de la prévisibilité jusqu\u0027en décembre prochain, c\u0027est-à-dire \nsur l\u0027ensemble de l\u0027année 2017, aux acteurs économiques sur leurs conditions de \nfinancement. \n \nHedwige Chevrillon : \nDonc il n’est pas temps de réfléchir sur le QE… \n \nFrançois Villeroy de Galhau : \nNous avons dit ce que nous faisions sur l\u0027ensemble de l\u0027année. C\u0027est la politique \nmonétaire probablement la plus prévisible aujourd\u0027hui parmi celles des grandes \nbanques centrales et c\u0027est très important pour soutenir la croissance. \n \n","SECTION":"interviews"}