{"URL":"https://web.archive.org/web/20130826155327if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Interview-Christian-Noyer-Nouvelles-caledoniennes.pdf","AUTHOR":"Christian Noyer","TITLE":"Interview de Christian Noyer, Gouverneur de la Banque de France","DATE":"07.06.2013","TEXT":" \n \n \n \n \n \nInterview de Christian Noyer, Gouverneur de la Banque de France \nLes Nouvelles Calédoniennes - Yann Mainguet – 7 Juin 2013 \n \n« JE NE VOIS AUCUNE JUSTIFICATION ECONOMIQUE A UNE DEVALUATION » \n \nFait rarissime, le gouverneur de la Banque de France, Christian Noyer, arrive ces jours-ci en \nNouvelle-Calédonie, afin de présider le conseil de surveillance de l’Institut d’émission d’outre-mer. \nUn regard attentif est porté sur les économies ultramarines, et notamment le contexte local. \n \nLes Nouvelles Calédoniennes: Quel est le sens de votre visite en Nouvelle-Calédonie?  \nChristian Noyer: Je viens ici en tant que président du conseil de surveillance de l’IEOM (Institut \nd’émission d’outre-mer), dont la réunion se tient, cette année, en Nouvelle-Calédonie. Ce \ndéplacement offre l’opportunité de m’imprégner des réalités locales et de rencontrer les décideurs \net acteurs économiques de ce territoire.  \nC\u0027est  aussi pour moi l\u0027occasion d’observer sur le terrain comment l’IEOM remplit les missions qui lui \nsont confiées : mise en circulation des billets et pièces, conduite de la politique monétaire, \nobservatoire économique et financier, balance des paiements, médiation du crédit, secrétariat de la \ncommission de surendettement, etc.  \n \nNC : Vous êtes également gouverneur de la Banque de France: quels sont les liens entre la BDF et \nl\u0027IEOM? \nCN : Ces liens sont d’ordre à la fois institutionnel et pratique. Au plan institutionnel, les textes qui \nrégissent l’IEOM  prévoient que celui-ci met en œuvre, en liaison avec la Banque de France, la \npolitique monétaire de l’État dans les collectivités d’outre-mer du Pacifique, que le gouverneur de la \nBanque de France préside le conseil de surveillance, et qu’il nomme le directeur général de l\u0027IEOM. \nAu plan pratique, les liens entre la BDF et l\u0027IEOM sont étroits, et je suis très attaché à ce que les \nsynergies soient aussi développées que possible.  \n \nNC : Est-ce la première fois que vous vous rendez dans une collectivité du Pacifique, et pourquoi la \nNouvelle- Calédonie? \nCN : J\u0027ai déjà présidé un conseil de surveillance en Polynésie française en 2008. Mais c’est la première \nfois que je me rends en Nouvelle-Calédonie. Avec ses deux nouvelles usines métallurgiques, la \nNouvelle-Calédonie constitue un bon exemple de réindustrialisation. Outre ses marchés traditionnels \n(France, Japon, Australie), le territoire tire aussi sa croissance par la recherche de débouchés dans les \npays émergents (Corée du Sud, Chine).  \nJe suis régulièrement tenu informé de la situation économique de la Nouvelle-Calédonie et de son \ndynamisme, via les interventions de son représentant à notre conseil de surveillance, Pierre \nBretegnier, et par le directeur de notre agence, Thierry Beltrand. Mais je souhaitais m’en rendre \ncompte par moi-même.  \n \nNC : L’un de vos rôles consiste à surveiller le bon fonctionnement du système bancaire. Quelle est \nla situation en Nouvelle-Calédonie?  \nCN : Avec des encours de crédit qui progressent chaque année de plus de 5 %, les banques \ncalédoniennes participent pleinement au financement de l’économie locale, en particulier pour les \nprogrammes d’investissements des entreprises et les projets immobiliers des ménages.  \nIl est vrai, cependant, que le niveau de leurs fonds propres ou la nature de leurs ressources les \nempêchent parfois d’intervenir sur de très gros projets à long terme. Je relève par ailleurs que les \nbanques de la place disposent d\u0027un portefeuille d’une excellente qualité, qui se traduit par un taux de \nsinistralité de 2,7% - le plus bas de l’outre-mer - inférieur celui de la Métropole. \n \nNC : Vous êtes aussi un observateur attentif des économies ultramarines: qu’est-ce qui distingue, \nselon vous, la Nouvelle-Calédonie des autres régions d’outre-mer? \nCN : La Nouvelle-Calédonie continue de faire figure d’exception dans l’outre-mer français. Avec un \ntaux de croissance aux alentours de 3% par an, elle a plutôt bien traversé la crise qui sévit au plan \nmondial depuis cinq ans. En outre, l’indice de développement humain(IDH), publié par les Nations \nunies, situe la Nouvelle-Calédonie au 51éme rang mondial, certes derrière la France hexagonale \n(20éme), mais devant la Réunion (72éme) la Guyane (76éme) ou encore la Polynésie française \n(77éme). \nCela étant, les dernières enquêtes de conjoncture de l\u0027IEOM font tout de même ressortir un \nralentissement de l’activité et des intentions d’investir. Ce ralentissement tient à l’achèvement de \nprojets importants - comme la construction de l\u0027usine du Nord -, à la faiblesse actuelle des cours \nmondiaux du nickel, ainsi qu’aux incertitudes liées aux prochaines échéances électorales et \ninstitutionnelles, qui génèrent un certain attentisme.  \n \n  \nNC : Trois usines de traitement du nickel sont implantées aujourd’hui sur le territoire. Quels sont \nles risques d’une mono-industrie dans l’actuel contexte international ? \nCN : Il est vrai que cette situation génère une forte sensibilité à l’évolution des cours du nickel. \nNéanmoins, de par son impact en termes d’emplois ou de richesse créée, le secteur du nickel \nconstitue l\u0027un des moteurs de l’économie calédonienne et un réel atout pour le territoire. Il est au \ncœur des réflexions stratégiques : projet Nouvelle-Calédonie 2025, schéma stratégique industriel ou \nencore création d\u0027un fonds souverain, sujet sur lequel l’IEOM d’ailleurs a apporté sa contribution \nintellectuelle. \nJ’en profite pour rappeler que, le 12 mars dernier, l’IEOM a été désigné par le gouvernement de la \nNouvelle-Calédonie en tant qu\u0027« organisme public de notoriété » chargé du calcul de la valeur nette \nactualisée des projets de Vale NC et KNS. \n \nNC : Quels relais de croissance pourraient être explorés? \nCN : Outre ses ressources minières, la Nouvelle-Calédonie dispose de richesses considérables que lui \noffre l’immensité de son territoire et de sa zone économique exclusive, sa biodiversité tant terrestre \nque marine, la beauté de ses paysages, la diversité et la richesse culturelle de sa population, qui \npeuvent être exploitées pour le tourisme, la pêche l’aquaculture. Pendant mon séjour, je visiterai \nd’ailleurs la ferme aquacole Sodacal ainsi que le chantier du complexe touristique de Gouaro Deva. \n \nNC : Vous allez bientôt renouveler la gamme de billets en francs CFP. Mais l’arrivée de l’euro est-\nelle si lointaine?  \nCN : La nouvelle gamme de billets ne compromet en rien un éventuel passage à l’euro. Ceci pour \ndeux raisons. D’une part, cet éventuel passage à l’euro prendra nécessairement du temps - plusieurs \nannées sans doute-, compte tenu du processus institutionnel qu’il implique, tant au niveau français \n(demande conjointe des trois collectivités d’outre-mer du Pacifique) qu\u0027au niveau européen (accord \nde la Commission, de la Banque centrale européenne et du Conseil).  \nD’autre part, l’investissement que représente la nouvelle gamme de billets sera rapidement amorti, \ncar les nouveaux billets, plus sûrs, plus modernes et plus compacts, ont en outre un coût de \nproduction  et de traitement bien moindre que celui des billets actuels.  \n \nNC : La dévaluation du franc Pacifique est-elle envisageable? \nCN : Je ne vois aucune justification économique à une dévaluation du franc. Le lien fixe qui existe \nentre l’euro et le franc permet aux collectivités d’outre-mer du Pacifique de bénéficier de la \ncrédibilité de l’euro, c’est à dire de conditions de financement modérées et d’une inflation \ncorrectement maîtrisée. C’est un atout précieux qu’il ne faut pas sous-estimer. \n","SECTION":"interviews"}