{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/20151109-interview-vdg-handelsblatt-fr.pdf","TITLE":"« Le statu quo n\u0027est pas une option »","DATE":"09.11.2015","TEXT":" \n \n  \nInterview  de François  Villeroy de Galhau  \n« LE STATU QUO N’EST PAS UNE OPTION » \nHandelsblatt – Thomas Hanke – le 9/11/2015  \n \nLe nouveau gouverneur de la Banque de France défend la politique monétaire de la BCE et réclame \nune intégration financière plus poussée dans la zone euro. \n \nFrançois Villeroy de Galhau est en fonction depuis une semaine. Cet entretien avec le Handelsblatt \nest le premier accordé à un journal étranger. \n  \nVous entamez un mandat de six ans. Parmi vos prédécesseurs, Jean-Claude Trichet a développé la \ndésinflation compétitive, Christian Noyer a contribué à l’union bancaire. Quel sera votre grand \nprojet ? \nCela se jugera au bout de six ans, pas dès la première semaine !  Je mesure ma responsabilité comme \nsuccesseur de Christian Noyer, Jean-Claude Trichet et avant eux Jacques de Larosière et \nMichel Camdessus. Mes convictions sont celles d’un Européen engagé pour l’Euro depuis le départ. \nJ’espère contribuer au renforcement de la zone euro, évidemment au retour à une croissance durable et \npuis à la poursuite de la transformation de la Banque de France. À mon agenda, il y a ces trois \nobjectifs à un moment où la zone euro et plusieurs pays, dont le mien, restent fragiles au sortir de la \ncrise financière.  \n  \nLa zone Euro va économiquement mieux, même les répercussions du ralentissement en Chine ne \nsont pas très fortes. A-t-elle encore besoin d’être soutenue par une politique monétaire \naccommodante ? \nNous réviserons notre projection de croissance et d’inflation début décembre. Sous cette réserve, la \ncroissance en zone Euro devrait approcher 1,5 % en 2015. L’inflation reste très basse, zéro en octobre, \nmême si hors énergie et matières premières, on est à 1,0 %. Il faut souligner que la politique monétaire \nactive menée par la BCE a produit des premiers résultats. Nous avons évité la déflation que tout le \nmonde craignait début 2014. Il y a eu également un effet marqué sur les crédits aux entreprises, nous \nsommes repartis en territoire positif, avec 0,4 % d\u0027augmentation des encours de crédits en zone euro. \nC\u0027est un retournement significatif.  \n  \nJens Weidmann, le patron de la Bundesbank, met en garde contre le danger d’une abondance de \nliquidités.  \nLes anticipations d’inflation restent extrêmement basses. Elles ont remonté jusqu’au mois de juillet, \npuis le choc chinois a interrompu cette amélioration au T3. Ces anticipations restent encore trop basses \npar rapport à notre objectif et sont, depuis l\u0027été, plus incertaines.  \n  \nQu’est-ce que cela signifie pour les discussions du conseil de la BCE de décembre ? \n Il y a d\u0027abord un engagement clair de mener une politique aussi active que nécessaire pour arriver à \nnotre cible d’inflation à moyen terme inférieure à mais proche de 2  %. Il y a aussi une méthode : \nd’abord, prendre en compte l’analyse économique et vérifier périodiquement où nous en sommes par \nrapport à notre objectif d’inflation et aux perspectives de croissance. Le choix des instruments ne vient \nqu\u0027après, en retenant ceux qui apparaissent nécessaires. \n \n \nLesquels ? \nIl y a une palette d’instruments, vous les connaissez comme moi.  Nous déciderons quels seront les \nplus efficaces pour atteindre nos objectifs. Les instruments leur sont subordonnés. J’ai parfois \nl’impression que le débat sur les instruments occulte celui sur les objectifs et les résultats. \n \nVous pensez à quelqu’un en particulier quand vous parlez de cette impression ? \nNon, mais il y a un débat très nourri sur l’extension du programme d’achat, ou sur le taux de dépôt \nnégatif. Au moins cela prouve que les instruments existent et sont disponibles. Mais je ne ferai pas de \ncommentaire avant le débat de décembre. \n \nPour résumer la situation économique : ça va mieux, mais la zone Euro n’est pas encore là où \nelle devrait être ? \nIl y a un mieux conjoncturel qu’il faut transformer en croissance durable, plus forte et tirée davantage par \nl’investissement. Et on constate que les pays qui ont fait des réformes structurelles se portent mieux.  \n \nLa politique monétaire n’a-t-elle pas fait tout ce qu’elle peut et maintenant c’est à la politique \néconomique d’agir ?  \nJe vais affiner, si vous permettez : la politique monétaire fait beaucoup. Elle continuera à faire \nbeaucoup, mais elle ne peut pas tout. La politique monétaire a, si nécessaire, des marges d’efficacité \nsupplémentaires, et les instruments sont disponibles.  Mais il est important d’avoir aussi des réformes, \nau niveau européen comme au niveau national, qui amplifient la croissance.  \n \nVotre prédécesseur Christian Noyer a mis en avant qu’il ne faut pas brûler les étapes, qu’il faut \nlaisser le temps au programme d’achats de titres de montrer ses effets et que là-dessus il n’y a \npas d’accord au conseil de la BCE. \nChristian Noyer n\u0027a pas parlé de désaccord. Je redis que je réserve la primeur de mes analyses au \nconseil des gouverneurs Ne comptez pas sur moi pour me positionner dans la case médiatique des pour \nou contre Monsieur X ou Monsieur Y. J’ai promis d’exercer mon mandat en toute indépendance et en \nhomme libre. Il y a un point où je rejoins Christian Noyer, qui est une question de bon sens : il faut \njuger la politique monétaire dans la durée, pas dans la volatilité de l’instant.  \n \nNéanmoins, on peut déjà juger l’efficacité de la politique non-conventionnelle début décembre ?  \nIl y a déjà des résultats, la politique active de la BCE fonctionne. Et il y a des risques d\u0027une inflation et \nd\u0027une croissance plus faibles. Nous jugerons le tout et nous déciderons.  \n \nUn des instruments est le taux de dépôt négatif. La BCE a dit que le taux actuel de -0,2 % est un \nseuil au-dessous duquel il ne faut pas passer. Il y a d’autres pays où il est plus bas.  \nJe ne ferai pas de commentaire, mais ce que vous venez de dire montre qu’il y a une palette \nd’instruments disponibles.  \n \nIl est possible d’aller plus loin dans les taux négatifs si l’analyse économique démontre que c’est \nsouhaitable ? \nAujourd’hui, rien n’est décidé et rien n’est exclu. Ceci fait partie de la marge d’action du conseil des \ngouverneurs.   \n \nS’agissant d’un autre thème, celui de l’Union bancaire, l’Allemagne ne veut pas de la garantie \ncommune pour les dépôts bancaires. En France on l’appelle le troisième pilier. Est-ce que selon \nvous tout l’édifice de l’union bancaire serait en danger si la garantie des dépôts n’était pas \nadoptée au niveau européen ?  \nL’union bancaire est un succès pour la zone euro, même si aujourd’hui, elle n’est pas parachevée. Elle \nforme un tout. Il y a le volet supervision, dont nous venons de fêter le premier anniversaire réussi. \nEnsuite, il y a la résolution, dont on parle moins souvent, mais qui est absolument essentielle : c’est  le \ntraitement des banques en difficulté. La zone euro a réussi à organiser un mécanisme qui prévoit, en \ncas de nécessité, le renflouement ou la fermeture d\u0027une banque, tout en protégeant les intérêts des \ncontribuables. Il est important de parachever la résolution, nous n’y sommes pas encore tout  à fait, \nje pense au « fiscal backstop ».  \n \nUne sorte de garantie des États pour le cas où les moyens du fonds alimenté par les banques ne \nsuffisent pas. Justement, n’est-ce pas une façon de faire marche arrière ? Ce seraient à nouveau \nles contribuables qui portent la responsabilité.  \nNon, c’est un filet de sécurité auquel vous avez recours seulement après avoir mobilisé l’ensemble des \nactionnaires et créanciers privés et si le fonds de résolution est épuisé. C’est un facteur de stabilité. \nRestent à clarifier en outre la période de transition et les mécanismes de décision, qui doivent être le \nplus efficaces possible. Et après vient le troisième pilier, celui de la garantie commune pour les dépôts. \nCelle-ci est souhaitable parce qu’elle concrétisera pour chaque Européen le fait de pouvoir avoir \nconfiance dans le système bancaire. \n \nEn Allemagne, ce sentiment n’est pas partagé. Une protection européenne n’inspire pas \nconfiance. Les déposants allemands craignent de  devoir garantir les dépôts des autres.  \nNon, parce que supervision et résolution garantissent le même degré de fiabilité et de solidité des \nbanques. La garantie des dépôts ne bénéficierait donc pas à priori à un pays plutôt qu\u0027à un autre, au \nSud plutôt qu\u0027au Nord.   \n \nLes épargnants français ne sont pas trop séduits par l’idée de garantir les dépôts en Grèce ou à \nChypre.  \nC’est une garantie mutuelle, qui ne joue pas dans un seul sens mais dans les deux sens. \n \nElle ne va pas jouer souvent dans le sens de la Grèce vers la France ou l’Allemagne.  \nOn ne parle pas d’un mécanisme unilatéral, mais bien d’un mécanisme mutualisé. \n \nDans le passé, vous avez participé activement à la discussion sur le renforcement de la zone euro. \nComme gouverneur, vous devez être plus discret ? \nLa liberté d’un gouverneur, c’est de participer à la discussion et, dans le même temps, son devoir est \nde travailler pour la consolidation de la zone euro, et donc de s’exprimer sur ce sujet. La zone euro \nn’optimisera pas sa trajectoire de croissance si elle n’optimise pas aussi sa gouvernance économique.  \n \nQue faut-il faire ? \nIl y a des changements qui se laissent mettre en œuvre rapidement, sans révision des traités. \nPremièrement, mieux mobiliser l‘épargne privée pour l’investissement en Europe. Pour faire cela, on \ndevrait mettre en synergie l’union des marchés de capitaux, l’union bancaire et le plan Juncker dans \nune vraie \"union de financement et d\u0027investissement \" que j\u0027ai proposée.  Actuellement en Europe, il y \na un excédent de l’épargne sur l’investissement de plus de 200 milliards d’euros, soit plus de 2 % du \nPIB. Il faut beaucoup mieux mobiliser cette épargne pour l’investissement productif, comme le \nsouhaite aussi le rapport Fratzscher en Allemagne.  \n \nVous pouvez donner un exemple ? \nJe crois par exemple au développement des fonds européens de capital à risque. Le premier fonds \neuropéen est aujourd’hui cinq fois inférieur en taille au dixième fonds américain ! Je pense aussi au \nfinancement des entreprises par des instruments non bancaires, et au crowdfunding. C’est tout ce \nmouvement-là que nous devons impulser à l’échelle européenne. Si nous gardons des marchés \ncloisonnés et des instruments financiers qui ne sont pas suffisamment orientés vers l’investissement \nproductif, la trajectoire de croissance sera sous-optimale. \n \nMais cela ne sera pas suffisant pour faire fonctionner mieux la zone euro. \nLa question bien connue de la gouvernance économique se pose toujours. Nous n’optimiserons la \ncroissance que si nous renforçons la confiance de tous les acteurs dans la pérennité de la zone euro. Il \nest essentiel qu’on  ne relâche pas la recherche de progrès, après la solution de la crise grecque. Il y a \nun risque aujourd’hui, parce que la crise s’éloigne, que la tâche d’architecture pour notre maison \ncommune soit  perçue comme moins urgente.  \nMoins urgente ou trop compliquée ? \nÇa peut être l’un et l’autre. Mais il est essentiel de profiter de cette phase un peu plus paisible pour \nfaire des progrès dans la gouvernance économique. La Commission propose un comité budgétaire \neuropéen pour évaluer les finances publiques consolidées. Mario Draghi et d\u0027autres ont avancé des \npropositions qui se traduiraient par une modification des traités : un ministre des finances européen, un \nTrésor européen et une instance parlementaire de la zone euro. Le statu quo ne doit pas être une \noption. \n  \nL’Allemagne et la France n’arrivent pas à se mettre d’accord. \nL’Allemagne - y compris Wolfgang Schaüble - rappelle très justement la nécessité de progrès \npolitiques dans l’intégration et la France  rappelle tout aussi justement qu’il faut des progrès dans la \ncoordination économique. Rapprochons ces deux convictions ! Nos deux pays ont bien coopéré dans \nla crise, ils doivent construire maintenant ensemble une meilleure gouvernance.  \n  \nOn a l’impression que les deux gouvernements ne parlent pas de la même chose, bien qu’ils \nutilisent les mêmes mots. Un ministre des finances de la zone euro, ça signifie d’autres \ncompétences pour Berlin que pour Paris. \nJe pense plutôt que chacun présente une face différente de la même médaille. L’Allemagne insiste \nlégitimement sur des progrès comprenant des transferts de souveraineté, et la France insiste \nlégitimement sur une meilleure coordination des politiques… \n  \n..Et sur plus de solidarité… \nLa solidarité participe de cette question. Mais elle n’exclut pas le sérieux. Je connais bien l\u0027Allemagne, \nj\u0027entends ses inquiétudes là-dessus. Il ne faut pas entendre la coordination comme un prétexte pour \ns’abstraire de faire des réformes. Il s’agit plutôt d’améliorer la trajectoire collective : une zone euro qui \na un excédent commercial de 2,5 %, mais une croissance insuffisante, peut se poser des questions sans \naffaiblir la discipline individuelle. La France et l’Allemagne doivent converger, ce n’est pas facile à \nfaire, parce que cela implique des questions politiques et juridiques lourdes,  mais c’est le chemin \nd’une croissance durable en zone euro. Je suis convaincu que ce chemin est compatible avec notre \nmodèle social européen commun. Les pays qui ont fait des réformes, comme le vôtre, prouvent que \nl\u0027on peut conjuguer modèle social et efficacité économique.   \n  \nPour la France, quelles sont selon vous les réformes les plus urgentes ?  \nLa France a fait des progrès, on le voit par le fait que le coût du travail progresse  maintenant moins \nvite en France qu’en Allemagne ou avec la \"loi Macron\" sur le renforcement de la concurrence. D’une \nmanière générale, les réformes qui améliorent le fonctionnement du marché du travail, d\u0027une part, et \nl\u0027éducation et l\u0027apprentissage, d\u0027autre part, sont essentielles pour l\u0027emploi et pour donner une chance \naux jeunes. Une piste intéressante est la décentralisation du dialogue social vers le niveau de \nl’entreprise. Là aussi, l’expérience allemande prouve que des améliorations partagées entreprises-\nemployés sont possibles.  \n  \nLa commission européenne estime que le déficit de la France dépassera toujours le seuil de 3 % \nen 2017. Vous percevez vous aussi ce risque ? \nIl y a peu d’écart sur 2016, mais plus d’incertitudes sur 2017. Mais je vous rappelle que le Haut \nConseil des finances publiques (HCFP), indépendant,  est chargé désormais d’apprécier la qualité des \nprévisions macroéconomiques et de vérifier la cohérence de la trajectoire de retour à l’équilibre des \nfinances publiques avec les engagements européens de la France. Le cap doit bien être de revenir sous \nles 3 % de déficit en 2017, comme le gouvernement s’y est engagé. \n \n  \n \n","SECTION":"interviews"}