{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/itv-vdg-figaro-brexit-20160418.pdf","TITLE":"Interview de François Villeroy de Galhau, «Brexit ou pas, il faudra renforcer la zone euro» Le Figaro","DATE":"18.04.2016","TEXT":"1 \n \n \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n «Brexit ou pas, il faudra renforcer la zone euro» \nLe Figaro - 18 avril 2016 \n \nLe gouverneur de la Banque de France tire les conclusions des réunions du FMI et de la \nBanque mondiale. \nLa lutte contre l\u0027évasion fiscale a été le principal point d\u0027accord des ministres des Finances et des \ngouverneurs de banques centrales du G20 à Washington, en marge des assemblées financières \nde printemps. Alors que sur tous les continents la croissance s\u0027avère insuffisante, l\u0027Europe est, en \noutre, confrontée à des défis politiques majeurs. Quelle que soit l\u0027issue du référendum \nbritannique du 23 juin, la zone euro va devoir renforcer son union économique. Et cela passe par \nune clarification au sein du couple franco-allemand dont François Villeroy de Galhau regrette \n«une confiance insuffisante». Par ailleurs, le gouverneur s\u0027inscrit en faux contre ceux qui pensent \nque le crédit bancaire ne repart pas. En France, le Haut Conseil de stabilité financière a même dû \nlancer une alerte sur l\u0027immobilier de bureau en Île-de-France dont les prix et les financements \ntendent à s\u0027emballer ! \nLE FIGARO. - La zone euro est-elle touchée par le manque de tonus de l\u0027économie \nmondiale que déplore le FMI ?  \nFrançois Villeroy de Galhau. - Dans les prévisions du FMI, la zone euro est résiliente avec une \ncroissance de l\u0027ordre de 1,5 %, mais cela reste insuffisant, en particulier pour la France dont les \nchiffres devraient être un peu inférieurs. Le FMI a donc lancé un appel très fort pour une \nmeilleure combinaison des trois composantes de la politique économique. La politique \nmonétaire doit continuer à soutenir l\u0027activité, mais il convient de mieux utiliser l\u0027instrument \nbudgétaire pour les pays qui ont des marges et d\u0027intensifier les réformes structurelles de façon à \naméliorer le potentiel de croissance à moyen terme. \nLawrence Summers, qui est très écouté dans le monde, note que pour la première fois \ndepuis 1945, les économies souffrent d\u0027une insuffisance de la demande et non de l\u0027offre. \nPourquoi ?  \nIl y a un débat intense sur ce thème aux États-Unis. Les uns mettent l\u0027accent sur l\u0027offre: les \ninnovations ne se traduiraient pas en gains de productivité, comme l\u0027électricité l\u0027avait fait en son \ntemps. Les autres insistent sur la demande: Lawrence Summers souligne le vieillissement et les \n2 \n \ninégalités croissantes qui conduisent à un excédent d\u0027épargne comparé aux investissements. Ce \ndébat américain a des leçons pour nous Européens sur l\u0027importance de faire croître la \nproductivité, de maîtriser les inégalités et surtout d\u0027encourager l\u0027investissement. Nous y \ncontribuons à travers le plan Juncker d\u0027investissement public, qu\u0027il faut amplifier, et les taux de \nfinancement très favorables grâce à la politique de l\u0027eurosystème. \nLe vieillissement et les inégalités sont l\u0027explication à la faiblesse de l\u0027investissement ?  \nIl y en a d\u0027autres, et notamment le «coût du capital», qui reste très élevé, y compris aux États-\nUnis. Cela peut paraître paradoxal alors que les taux d\u0027intérêt n\u0027ont jamais été aussi bas. Le coût \ndu capital (cost of equity) est le rendement du capital attendu par les analystes sur les fonds \npropres des entreprises. Ils ont tendance à maintenir la barre très haut, ce qui peut conduire les \nentreprises à différer les projets d\u0027investissement qui ne remplissent pas cette norme. D\u0027où les \nrachats de leurs propres actions par les entreprises, ainsi que les distributions de dividendes \nimportantes, particulièrement aux États-Unis.  \nL\u0027Europe est également touchée, qui affiche un excédent de ses comptes courants, la \npreuve d\u0027un excédent d\u0027épargne par rapport aux investissements…  \nEffectivement, la zone euro enregistre un excédent record, qui représente 3 % de son PIB fin \n2015. Ceci traduit un excès d\u0027épargne par rapport aux investissements, et c\u0027est d\u0027autant plus \nregrettable que la zone euro a une croissance insuffisante et un chômage très excessif. Cette \nsituation est clairement sous-optimale.  \nQuelle en est la cause, pourquoi l\u0027épargne européenne va s\u0027investir ailleurs ?  \nTout d\u0027abord, il faut constater que cette épargne est inégalement répartie, dans le nord de \nl\u0027Europe essentiellement, en Allemagne et aux Pays-Bas dont les excédents de balance des \npaiements sont élevés car ces pays ont réussi leurs réformes de compétitivité. Mais cette \nsituation reflète aussi en partie une confiance insuffisante entre l\u0027Allemagne et la France: d\u0027un \ncôté, il n\u0027y a pas assez de réformes économiques en France; de l\u0027autre, l\u0027Allemagne ne met pas en \nœuvre une capacité de relance dont elle dispose. Ce constat est bien connu. Mais pour nouer un \npacte de croissance qui permette d\u0027en sortir par le haut, il faut amplifier les réformes dans notre \npays et améliorer la confiance qui fait défaut actuellement entre les États européens.  \nLa solution est-elle politique ?  \nPour que la confiance mutuelle puisse se cristalliser, l\u0027Europe a besoin d\u0027une institution qui soit \nchargée de préparer une stratégie économique collective. C\u0027est pour cela que j\u0027ai proposé, après \nd\u0027autres, la création d\u0027un ministre des Finances de la zone euro qui veille à la mise en œuvre \nd\u0027une telle stratégie coopérative. Il présiderait l\u0027eurogroupe, et cette stratégie serait ratifiée par \nle Parlement européen. Chaque État continuerait d\u0027avoir son budget, voté par son Parlement, \nmais les politiques économiques trouveraient une coordination qu\u0027elles n\u0027ont pas aujourd\u0027hui. \nQue pourrait-on en espérer ?  \nL\u0027enjeu est très concret: ce n\u0027est pas un débat sur «plus de Bruxelles», mais sur plus de \ncroissance. Les économistes ont calculé que faute d\u0027une stratégie commune, depuis la crise des \ndettes de 2011 la zone euro a eu un manque à gagner de 2 % à 5 % de croissance cumulée, ce qui \nreprésente des millions d\u0027emplois. \n \n3 \n \nQue pensez-vous des réticences de l\u0027opinion publique allemande vis-à-vis de la BCE ?  \nIl faut distinguer en Allemagne un débat sur la politique monétaire, qui est légitime, et une \nremise en cause de l\u0027indépendance de la BCE, qui ne serait pas acceptable. Le président de la \nBundesbank, Jens Weidmann, a fait une mise au point salutaire en rappelant qu\u0027on ne saurait \njuger la politique de la BCE du seul point de vue des épargnants et des retraités. En Allemagne \négalement, les entreprises, les salariés et les consommateurs bénéficient des taux d\u0027intérêt très \nbas de la BCE, dont la seule préoccupation est l\u0027intérêt collectif. \nLes banques ont des liquidités mais elles ne veulent pas les boire, dit-on. Que répondez-\nvous ?  \nC\u0027est faux: le crédit bancaire est reparti. Au début des mesures «non conventionnelles» de la \nBCE, au printemps 2014, les encours de crédits aux entreprises étaient en diminution de près de \n3 % dans la zone euro, alors qu\u0027ils progressent de 1 % aujourd\u0027hui. C\u0027est encore plus vrai en \nFrance où les crédits aux entreprises comme aux ménages augmentent au rythme de 4 % l\u0027an. \nParallèlement, le taux de créances douteuses est bas, à 4 %: notre système bancaire est solide. \nLes économies européennes ne souffrent plus d\u0027un manque de crédits ?  \nDans l\u0027ensemble non, et nous surveillons symétriquement l\u0027apparition d\u0027éventuelles bulles \nfinancières. Il n\u0027y en a pas globalement en France, mais le Haut Conseil de stabilité financière a \nlancé vendredi dernier une alerte ciblée sur le secteur de l\u0027immobilier de bureaux en Île-de-\nFrance, mettant en garde contre une évolution des prix et des financements potentiellement trop \nrapide. Nous avons émis un diagnostic sur ce secteur particulier et consulterons les \nprofessionnels. \nComment faire la distinction entre «paradis fiscal», où la fiscalité est faible, et les \njuridictions financières opaques qui favorisent les opérations délictueuses ?  \nAu G20 de ce week-end, les ministres des Finances européens, dont Michel Sapin pour la France, \nont obtenu que les bénéficiaires effectifs de comptes qui se cachent derrière des structures \nintermédiaires soient identifiés. De même le G20 s\u0027est mis d\u0027accord pour que les juridictions qui \nne correspondent pas aux règles de bonne pratique internationales soient désignées, voire \nsanctionnées. C\u0027est un grand progrès.  \nLe Brexit, le Grexit, les réfugiés, l\u0027Europe doit-elle craindre une fin de printemps un peu \nchaude ?  \nJe souhaite évidemment que le Royaume-Uni reste dans l\u0027Union. Mais le Brexit tout comme le \ndossier grec nous ramènent à une même nécessité, le besoin de coordination économique accrue \nau sein de la zone euro. L\u0027ambition de l\u0027euro était la construction d\u0027une Union monétaire et \néconomique. L\u0027Union monétaire fonctionne bien, et les Européens sont attachés à l\u0027euro, mais \nl\u0027Union économique est très en retard. Brexit ou pas, il faudra la renforcer, pour la croissance et \npour l\u0027emploi. Le FMI vient d\u0027appeler à l\u0027action collective pour l\u0027économie mondiale: cet appel \nvaut d\u0027abord pour l\u0027Europe. \n \nPropos recueillis par Jean-Pierre Robin. \n","SECTION":"interviews"}