{"URL":"https://web.archive.org/web/20151020030222if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/intervention-Christian-Noyer-Banque-France-investir-fr-4-juillet-2014.pdf","AUTHOR":"Christian Noyer","TITLE":"Interview de Christian Noyer, Gouverneur de la Banque de France","DATE":"04.07.2014","TEXT":"1 \n \n \n \n \n \nInterview de Christian Noyer, Gouverneur de la Banque de France, \nparue sur Investir.fr le 4 juillet 2014 \n \n \n« La BCE peut lancer un programme d’achats d’actifs privés et publics» \n \n \n \nChristian Noyer affirme à Investir ne pas croire au risque déflationniste. Mais la banque \ncentrale est prête à adopter toutes les mesures nécessaires, comme l\u0027achat de dette \npublique. \n  \n \nInvestir.fr : \nQuelle est votre perception du risque déflationniste dans la zone euro ?  \n \nChristian Noyer : \nIl faut faire attention au mot. La déflation est une baisse générale des prix et des salaires \nnominaux qui risque d’entraîner celle des anticipations. C’est ce mécanisme qui peut \ndéclencher une spirale dangereuse. Aujourd\u0027hui, nous n\u0027en sommes pas là ! L’inflation est \ntrop basse, inférieure à 1%, mais les salaires ne stagnent pas et l’inflation ne recule pas en \nterritoire négatif. L’explication tient pour moitié à une baisse des prix d’importation, \nnotamment de l’énergie. Mais les prévisions d’inflation restent bien ancrées à moyen et long \ntermes proches de 2%. Il n’y a pas de signe de déclenchement d’une spirale déflationniste. \nCela étant, nous considérons que l’inflation est trop basse et son rebond prévu dans nos \nprévisions vers 2% est trop lente. C’est pour cela que nous avons adopté des mesures \nfortes, le 5 juin, qui ont été bien perçues par les marchés. \n \nCes mesures fortes seront-elles suffisantes ? \n \nC. N. : Oui, il faut les remettre en perspective. Par rapport à il y a deux ans, la situation s’est \nnotablement améliorée. Les gouvernements ont entamé des réformes importantes en \nmatière de finances publiques mais aussi en matière de politique économique, de politique \nstructurelle de rétablissement de la compétitivité des économies. Ces ajustements, dans les \npays ayant le plus souffert pendant la crise de la dette souveraine, expliquent aussi cette \nfaible inflation. La croissance a redémarré dans les pays périphériques et le stress des \nmarchés financiers s’est apaisé. L’action de l’Eurosystème avec l’annonce de l’OMT a été le \npoint d’inflexion des marchés. Le pire est derrière nous. \n \nMalgré tout, la situation économique reste difficile : croissance faible et chômage important. \nLes États doivent poursuivre leurs efforts. La France doit accélérer ses réformes. Nous \ndevons rester vigilants. C’est pour cela que nous sommes prêts à adopter, le cas échéant, \ntoutes les mesures qui pourraient encore être nécessaires pour remplir notre mandat, \nassurer le retour de l’inflation vers 2 %. \n2 \n \n \nQuand auront-elles un impact ? \n \nC. N. : L’impact est progressif. Celui sur les évolutions des marchés et le retour de la \nconfiance peut être très rapide. L’ensemble des mesures que nous avons prises, y compris \nnotre forward guidance, ont permis une baisse des taux d’intérêt sur toutes les échéances, et \nles conditions de financement sont aujourd\u0027hui favorables pour tous les acteurs économiques \ndans la zone euro, y compris dans les pays ayant été sous pression. \n \nL’impact économique se produira progressivement, d’autant plus que certaines mesures \nn’entreront en application qu’à l’automne, comme les opérations de fourniture de liquidités \nciblées sur le développement du crédit. \n \nCes mesures ne relanceront pas le crédit… \n \nC. N. : Il est clair que le développement du crédit ne dépend pas que des conditions \nfinancières offertes. Nous avons facilité les conditions de refinancement des banques à \nquatre ans pour favoriser le crédit des banques aux entreprises, mais on ne peut pas forcer \ndes entreprises à investir si elles n’ont pas d’opportunités ou si elles manquent de visibilité. \nCela suppose que le cycle vertueux d’amélioration de la demande et de l’offre se poursuive, \nque les entreprises soient plus compétitives. Cela suppose un environnement fiscal adapté, \nnotamment pour la recherche et développement, un univers juridique stable et le moins de \nrigidités possible. \n \nConfirmez-vous le lancement prochain d’un programme d’achats d’actifs ? \n \nC. N. : Oui, soyons clairs, l’Eurosystème peut, en effet, lancer un programme d’achats \nd’actifs dans le respect du mandat de stabilité des prix. C’est bien dans l’arsenal de mesures \nqui peuvent être utilisées. Un programme pourrait incorporer à la fois des titres publics et \nprivés. Mais notre économie est davantage irriguée par le crédit bancaire que par le \nfinancement de marché et donc l’impact ne serait pas le même que dans d’autres \néconomies, comme aux États-Unis. Il ne faut pas s’illusionner sur son efficacité. Il est vrai \nque notre cadre institutionnel ne nous permet pas d\u0027avoir un programme tel qu’il puisse être \nconsidéré comme un financement direct et massif des États. Mais est-ce qu\u0027un tel \nprogramme nous permettrait d’atteindre des objectifs que les mesures adoptées jusqu’à \nprésent n’auraient pas permis d’atteindre ? Je ne crois pas. La politique monétaire que nous \navons menée a permis d’obtenir des conditions financières meilleures dans la zone euro \nqu’aux États-Unis pour toutes les maturités de la courbe des taux et sans programme \nd’achats ! \n \nVous souhaitez relancer le marché de la titrisation ? \n \nC. N. : Il est important de donner un signal au redémarrage de la titrisation compte tenu des \nfreins que peuvent constituer les nouvelles réglementations bancaires. Il faut ouvrir des \nespaces de financement direct sur les marchés entre les investisseurs et les PME, et nous \nsommes d\u0027ailleurs prêts à acheter des titres sur ce marché au fur et à mesure qu’il se \ndéveloppera. Les montants ne seront pas gigantesques à court terme. Mais à l\u0027image du \nmarché des covered bonds en France et en Allemagne, ce marché peut se développer. En \noutre, les compagnies d’assurances ont besoin d’investir sur le marché des entreprises et il \nvaut mieux qu’elles investissent dans des produits de titrisation transparents et sûrs, qui \naffichent un risque mesurable. \n \n \n \n \n3 \n \nUne nouvelle hausse de l’euro peut-elle précipiter une action ? \n \nC. N. : Nous n’avons pas d’objectif de change. Mais, c’est un élément qui pèse fortement sur \nl’activité économique et sur l’inflation. Il serait logique, vu le décalage de cycle avec les \nÉtats-Unis, que l’euro se déprécie un peu. \n \nLa croissance est effectivement très faible dans la zone euro, notamment en France. \nParis doit-elle ramener coûte que coûte le déficit public à 3 % du PIB ? \n \nC. N. : C\u0027est une absolue nécessité ! Et c’est aussi l’engagement de la France. A un certain \nniveau de dette, sa soutenabilité pourrait être mise en cause par les investisseurs et les \nmarchés, les Français perdraient confiance dans l’État à honorer ses dettes. Sans \nredressement des finances publiques, les pressions pourraient être fortes conduisant à un \najustement brutal. Il faut inverser l’évolution de la dette publique par rapport à la richesse \nnationale et c\u0027est sur le déficit structurel qu’il faut agir grâce à une action sur la dépense. La \nmeilleure solution est que l\u0027État ou les collectivités locales réalisent des gains de productivité \ndrastiques. Et réduire la charge sur les entreprises est un bon choix du gouvernement car un \ntaux de marge trop faible nuit à leur compétitivité, donc à la croissance et à l’emploi. \n \nLe pacte de responsabilité est-il une réponse suffisante ? \n \nC. N. : Le pacte de responsabilité, y compris le crédit d’impôt compétitivité emploi (CICE), \ndoit permettre de ramener le taux de marge au niveau du milieu des années 2000. C’est la \nbonne politique, mais il faut agir vite. Tout retard est pénalisant. Le taux de marge restera \ntoujours plus faible qu’en Allemagne. Il existe d’autres moyens d’agir, comme la \nsimplification des normes ou de la réglementation. Il faut combattre toute nouvelle \ncomplexité, notamment dans le domaine de la construction, réduire les Codes (du travail, \ndes impôts, etc.), prendre des mesures structurelles pour renforcer l’attractivité du site en \nFrance, élargir l’espace de négociations des partenaires sociaux ; la rigidité du Smic est \naussi un chantier tout comme le travail le dimanche ou les professions protégées... Il existe \nun gisement de créations d’emplois et de création d’entreprises qui peuvent renforcer la \ncroissance et l’emploi. \n \nL’entrée de l’État dans le capital de certaines entreprises est également une solution ? \n \nC. N. : Lutter contre la désindustrialisation et favoriser le développement des entreprises est \ntrès important. La mission de l’État est avant tout d’assurer des conditions favorables au \ndéveloppement des activités exportables et à forte valeur ajoutée. Toutes les actions \nmenées pour assurer des taux de marge élevés, pour favoriser la recherche et \ndéveloppement, l’innovation comme le crédit impôt recherche, les pôles de compétitivité, \nsont le cœur du rôle de l’État. Des circonstances peuvent justifier une intervention plus \ndirecte de l’État pour aider des entreprises de premier plan qui traversent des difficultés, \ncomme le secteur automobile, ou pour donner un coup de pouce à certains secteurs \nd’avenir. Mais l’intervention systématique ferait courir un risque de contrarier l’allocation \noptimale des ressources par le marché et de brider la croissance future. Il faut rester mesuré \ndans ce domaine pour avoir le meilleur résultat économique. \n \nLa répétition d’un scénario comme celui qui a porté la Grèce au bord du précipice est-\nelle envisageable? \n \nC. N. : La crise souveraine est arrivée pour trois raisons. Certains États européens avaient \naccumulé un endettement excessif. D’autres avaient négligé leur compétitivité et laissé \ndéraper les prix et les salaires. Enfin, il y avait une fragilité du système bancaire qui a conduit \nla puissance publique à intervenir. Quand la taille du système bancaire était très importante \n4 \n \npar rapport à la capacité du pays ou que le pays lui-même était fragile il y a eu une \ndéflagration. \n \nOn s’est attaqué à tous ces problèmes, avec la discipline budgétaire, des corrections \nmacroéconomiques, des outils de surveillance collective et enfin un mécanisme \nd’intervention très puissant et complètement opérationnel : le Mécanisme européen de \nstabilité (MES). L’Union bancaire, au sens large, inclut une surveillance collective du \nsystème bancaire. Elle doit veiller à ce que les banques soient transparentes et bien \ncapitalisées. Nos règles de solvabilité et de liquidité des banques ont été considérablement \nrenforcées sur le plan international, avec une déclinaison en Europe. Il faut également une \ncapacité à traiter les crises en préservant les États, mais en impliquant, dans une certaine \nmesure, les créanciers. Un fonds de résolution, alimenté par les cotisations bancaires, sera \nconstitué progressivement pour traiter des opérations de restructuration. On a donc un \ncertain nombre de mesures qui, à mon avis, nous permettent d’éviter de semblables \ndésagréments. Nos États, nos économies, nos banques vont donc être beaucoup plus \nsolides et résistants qu’ils ne l’étaient. \n \nLes contraintes de capital que l’on impose aux banques risquent-elles de réduire la \ncroissance potentielle de l’économie ? \n \nC. N. : Éviter la répétition de crises bancaires est le meilleur moyen de conserver une \ncroissance économique soutenue. Avoir des banques mieux capitalisées, avec des règles \npermettant d’éviter des crises bancaires, est moins coûteux pour l’économie à moyen terme \nmême si cela a eu un effet de freinage sur la distribution du crédit. Mais il faut être attentif au \nbon calibrage. Nous avons eu ces discussions dans les instances internationales (Conseil de \nstabilité financière, Comité de Bâle). L’une des réponses a été de donner du temps. Les \nnouvelles règles entrent progressivement en vigueur d’ici la fin de la décennie. \n \nDoit-on aller vers davantage de fédéralisme européen ? \n \nC. N. : L’originalité de la construction européenne est d’avoir des formes de solidarité qui se \ndéveloppent progressivement. Nous ne sommes pas dans un domaine complètement fédéral \nau sens classique du terme, mais on retrouve dans des fonctions vraiment mises en \ncommun des formes de fédéralisme, par exemple dans l’Eurosystème. Le fédéralisme est un \nsystème dans lequel les décisions sont prises au niveau central par un organisme collégial \nqui intègre les unités fédérées auxquelles la mise en œuvre est confiée. C’est exactement ce \nqu’on a dans l’Eurosytème pour la politique monétaire. C’est ce que nous sommes en train \nde construire dans le cadre de l’Union bancaire en matière de supervision et, \nprogressivement, en matière de traitement des crises. Il existe également des éléments de \nsolidarité et une surveillance dans la politique budgétaire. On devra aller vers plus de \nconvergence et d’harmonisation en matière fiscale et sociale. \n \nLes convergences de vue au sein du Conseil de la Banque centrale européenne (BCE) \nsemblent plus nettes ? \n \nC. N. : J’ai siégé avec une courte interruption au Conseil des gouverneurs depuis l’origine. \nJ’ai connu des périodes de grand consensus dans les premières années de l’euro. Nous \nfaisions énormément d’efforts pour ne pas penser en fonction de l’intérêt de nos pays \nrespectifs, mais selon l’intérêt de la zone euro. Le dialogue a été plus compliqué avec la \ncrise, la mise en œuvre de politiques non conventionnelles et le souci d’éviter que certains \npays se dispensent des efforts en laissant la Banque centrale combattre seule la crise. Les \névolutions des outils de politique monétaire sont compliquées pour toutes les banques \ncentrales. Au Federal Open Market Committee (FOMC), on sait que les membres ont des \npositions qui varient un peu, même si, globalement, les décisions sont, comme au Conseil \ndes gouverneurs, assez consensuelles. Mais personne n’interprète les différences entre les \n5 \n \nmembres selon leur État d’origine. Tout le monde est convaincu qu’ils regardent uniquement \nl’ensemble de l’économie américaine. J’aurais préféré que l’on ne dise jamais rien sur les \npositions exprimées à l’intérieur du Conseil. C’est pour empêcher cette lecture nationale de \nnos positions que nous avions choisi de ne pas publier le procès-verbal de nos décisions. \n \nVous avez décidé la publication de minutes ? \n \nC. N. : J’ai toujours été favorable à la publication de compte-rendu sans préciser les votes \npour ne pas donner lieu à l’interprétation des décisions guidées par l’intérêt national. La \nconférence de presse et le discours introductif permettent d’être très transparent sur le \ncontenu de la décision sans avoir besoin de préciser les votes. Peut-être que l’on peut faire \nencore mieux. La publication de minutes dans une forme adaptée est possible. En tout cas, il \nest vrai que cette question nous a obligé à réfléchir sur la fréquence des réunions. L’agenda \nde réunions du FOMC [toutes les six semaines] leur permet d’éviter de publier un compte-\nrendu juste avant ou après un Conseil, ce qui dans les deux cas présente des inconvénients. \n \nQuel est le point de vue de la BCE sur l’amende qui a été infligée à BNP Paribas par \nles États-Unis ? \n \nC. N. : La position de l’ACPR - le superviseur de BNP Paribas - et de la Banque de France - \nla banque centrale nationale de l’Eurosystème -, est que la situation de solvabilité et de \nliquidité de BNP Paribas lui permet de faire face et d’absorber le coût de ces sanctions. La \nsuspension du clearing (rôle de compensation), qui était une inquiétude, ne portera que sur \nune part très limitée de leur activité et n’entraîne finalement pas les conséquences très \nlourdes que l’on pouvait craindre. \n \nLe rôle du billet vert comme devise internationale ne constitue-t-il pas un risque \nsystémique ?  \n \nC. N. : Au-delà de ce cas particulier, l’accroissement des risques juridiques venant de \nl’application des règles américaines à l’ensemble des transactions en dollar de par le monde \npeut pousser à une diversification des devises utilisées. BNP Paribas a été l’occasion pour \nde nombreux observateurs de se rappeler qu’il y avait déjà eu un certain nombre de \nsanctions et de penser qu’il y en aurait certainement d’autres dans le futur. Un mouvement \nde diversification des devises utilisées dans le commerce international est inévitable. Le \ncommerce entre l’Europe et la Chine n’a pas besoin d’utiliser le dollar et pourra être \nintégralement libellé et réglé en euro ou en renminbi. La marche vers un monde monétaire \nmultipolaire est l’orientation naturelle, dès lors qu’il existe plusieurs grands ensembles \néconomiques et monétaires très puissants. La Chine a ainsi décidé de développer le \nrenminbi comme monnaie de règlement. La Banque de France a été à l’origine du swap \nBCE-Banque populaire de Chine (BPOC) et nous venons de conclure un mémorandum sur \nla création d’un système de compensation du renminbi offshore à Paris. On a une très forte \ncoopération avec la BPOC dans ce domaine. Mais ce sont des évolutions qui prennent du \ntemps. Il ne faut pas oublier qu’il s’est passé plusieurs décennies après que les États-Unis \nsont devenus la première économie du monde pour que le dollar remplace la livre sterling \ncomme première monnaie internationale. Mais le phénomène de l’extension de l’application \ndes règles américaines à toutes les transactions en dollars de par le monde peut avoir un \neffet d’accélération. \n \n  \nPropos recueillis par Caroline Mignon, François Monnier et Philippe Wenger. \n","SECTION":"interviews"}