{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-christian-noyer-l-opinion-23102015.pdf","TITLE":"«Les Français ont pris conscience que le déficit et la dette étaient néfastes»","DATE":"23.10.2015","TEXT":" \n \n \n \n \nInterview de Christian Noyer, Gouverneur de la Banque de France \n \nL’Opinion – Cyrille Lachèvre et Muriel Motte -  23 octobre  2015 \n \n«Les Français ont pris conscience que le déficit et la dette étaient néfastes» \n \nGouverneur de la Banque de France depuis 2003, Christian Noyer quitte ses \nfonctions à la fin du mois. Il commente pour l’Opinion les moments forts de ce long \nmandat, sans oublier de formuler quelques recommandations...  \n \nQuel regard portez-vous sur la situation économique de la France au moment \nde quitter sa banque centrale ? \nA sa manière, la France a beaucoup souffert de la crise. Certes, elle a échappé aux \nsecousses qui ont touché la dette des pays périphériques de la zone euro et elle a \neu la chance de ne connaître aucune crise bancaire majeure. Mais elle peine à \nretrouver un rythme de croissance suffisant qui lui permette de traiter en profondeur \nses problèmes, notamment un taux de chômage trop élevé pour intégrer les jeunes \nsur le marché du travail ainsi qu’une compétitivité dégradée. La crise a révélé les \nfaiblesses structurelles de notre pays qui n\u0027a pas su maîtriser ses coûts de gestion, \net a laissé dériver le poids des administrations, notamment locales, et de \nl\u0027intervention publique sur les forces productives. La complexité des règles et des \nnormes dans notre pays sont un lourd handicap empêchant les entreprises de créer \nde l\u0027emploi. \nComment peut-on y répondre ? \nEn accélérant nos réformes structurelles. C\u0027est clairement là que le bât blesse. Nous \nbénéficions d’une politique monétaire très accommodante menée par la BCE, d’une \npolitique budgétaire globalement neutre sur l\u0027activité en Europe, sans oublier un \ncontexte unique, marqué par une baisse simultanée des taux d\u0027intérêt, de l\u0027euro et du \npétrole. Et pourtant, notre taux de croissance reste faible, ce qui est absolument \nanormal et prouve que nous n\u0027avons pas suffisamment corrigé nos handicaps \nstructurels. La France possède des atouts formidables, notamment un très grand \nnombre d\u0027entrepreneurs prêts à développer leurs activités. Mais ils sont bridés par \nnos normes, la régulation et la rigidité du marché du travail. C\u0027est là que doivent se \nconcentrer les réformes. \nCroyez-vous encore la réforme possible en France ? \nOui. J\u0027en suis convaincu parce que les Français eux-mêmes sont en train de \nchanger. Un sondage TNS Sofres réalisé pour la Banque de France montre qu’ils \nsont favorables aux réformes structurelles, qu\u0027ils ont pris conscience que le déficit et \nla dette étaient néfastes, et que les handicaps à la création d\u0027activité devaient être \nlevés. La loi Macron offre quelques avancées timides et elle recueille l\u0027adhésion des \nFrançais qui ont compris, par exemple, que le travail du dimanche était porteur \nd\u0027opportunités économiques. Au fond, le vrai changement interviendra le jour où les \npolitiques comprendront enfin que les Français sont plus en avance qu\u0027eux en \nmatière de réforme. Le débat sur la décentralisation des négociations salariales au \nsein des entreprises est très révélateur. Comme l’est l\u0027idée de faire des référendums \ninternes pour savoir ce qui est bon ou non pour sa propre entreprise. \nSi vous aviez un seul conseil à donner à votre successeur ? \nVivre en totale indépendance des milieux politiques ainsi que des lobbys \néconomiques et financiers. La Banque de France concentre en son sein beaucoup \nde talents, ce qui lui donne la capacité de dire les choses franchement, c’est \nd’ailleurs son devoir. Cette liberté de ton et cette indépendance sont parfois \nincomprises par les pouvoirs publics qui vivent mal les appréciations que nous \nportons sur leurs politiques économiques. Mais c\u0027est le rôle clef du gouverneur de la \nBanque de France. \nQuel sera le souvenir le plus fort de votre mandat ? \nBeaucoup resteront gravés dans ma mémoire. Le premier bien entendu, c\u0027est la \nstupeur qui nous a saisis lorsque nous avons compris les dégâts qui allaient être \ncausés par la faillite de Lehman Brothers. La prise de conscience a d\u0027ailleurs été plus \nrapide de ce côté-ci de l\u0027Atlantique. Mais le moment de vraies tensions a eu lieu au \ntournant de l\u0027été et de l\u0027automne 2011. Cette époque a été marquée par une très \ngrosse défiance des marchés à l\u0027égard de la France et de ses banques. En \nparticulier, les fonds monétaires américains qui étaient de gros apporteurs de \nliquidité à court terme se sont brutalement retirés. Nos banques qui étaient en réalité \ntrès solides ont pu vendre des actifs rentables qu\u0027elles détenaient à l\u0027étranger pour \nreconstituer leurs besoins de liquidité. La Banque de France, de son côté, se tenait \nprête à leur fournir des liquidités de façon illimitée, notamment en dollars. Au final, \ncette épreuve a été un motif de fierté pour moi car elle a rappelé que les banques \nsont l\u0027un de nos meilleurs atouts. \nComment expliquez-vous, rétrospectivement, cette attaque contre la France ? \nBeaucoup d\u0027investisseurs internationaux ont pensé, à ce moment-là, que la zone \neuro allait se déliter. Ils en ont déduit que la France serait l\u0027une des principales \nvictimes car c\u0027est la nation la plus fragile du « camp du Nord ». Beaucoup étaient très \nétonnés et circonspects, également, sur le fait que nos banques aient pu aussi bien \ntraverser la crise. Ils ont voulu nous tester, en quelque sorte. \nEt quel est votre plus grand motif de fierté, durant cette période ? \nLa chose dont je suis le plus fier et qui n\u0027est pas forcément très connue, c\u0027est le rôle \ndécisif joué par la Banque de France au tout début de la crise des subprimes dans la \nmise en place du “fixed rate full allotment” [Ndlr: taux fixe pleine adjudication]. Dès le \nmois d’août 2007 nous avons décidé, au niveau de la BCE, de fournir toutes les \nliquidités nécessaires aux banques qui en avaient besoin. Nos équipes de marché à \nParis avaient vite compris que le blocage des prêts interbancaires pourrait être fatal à \ntout le système financier. C\u0027est la première mesure non conventionnelle que nous \nayons adoptée. \nQuelles sont les personnalités qui vous ont le plus marqué durant toutes ces \nannées ? \nMes collègues banquiers centraux bien sûr. Jean Claude Trichet et Mario Draghi qui \nont toujours défendu l\u0027intégrité de la zone euro, ou encore Ben Bernanke qui a fait \npreuve d\u0027une lucidité exceptionnelle pendant la crise. Mais si je devais n\u0027en citer que \ndeux ce serait d\u0027abord Wim Duisenberg, le premier président de la BCE. Je l\u0027ai \ncôtoyé de près lorsque j\u0027étais vice-président de l\u0027institution et je suis admiratif de la \nmanière dont il a su instaurer un élan fédéral au sein du comité des gouverneurs de \nla BCE. Il n\u0027a eu de cesse de nous faire comprendre que nous avions un devoir \ncollectif à l\u0027égard de l\u0027ensemble de la zone euro, que nous n\u0027étions pas là pour \ninfluencer les décisions de la BCE en faveur de notre propre pays d\u0027origine. Il a créé \nune culture qui a subsisté. L’autre personnalité très visionnaire qui m\u0027a beaucoup \nimpressionné, c’est Zhou Xiaochuan, le gouverneur de la banque centrale chinoise. \nCela fait des années qu\u0027il nous explique combien le modèle économique chinois va \ndevoir évoluer et c\u0027est exactement ce qui est en train de se produire. De ce point de \nvue, ce qui se passe aujourd’hui inquiète peut-être les marchés, mais c’est pour moi \ntout sauf une surprise. \nAvez-vous un regret ? \nOui, celui de n\u0027avoir pas su davantage faire passer auprès du grand public et dans la \ncommunication de la BCE le terme «Eurosysteme». L’Eurosysteme est un système \nfédéral qui regroupe la BCE et les banques centrales nationales et qui prend des \ndécisions dans l\u0027intérêt commun de tous les pays de la zone euro. On ne doit pas \ncommenter l\u0027action de l’Eurosysteme en fonction des intérêts de chaque pays. A cet \négard, la Fed - le système fédéral de banques centrales américaines - possède une \navance sur nous : quand un gouverneur prend une position spécifique, il n’est pas \nperçu comme parlant en fonction des intérêts de son État ou de sa région, mais \nsimplement comme ayant une divergence d’analyse économique. \nLe «quantitative easing», qui vise à remettre un peu d\u0027inflation dans \nl\u0027économie, n\u0027est-il pas un échec ? \nCertainement pas ! Si les prix ne repartent pas aussi vite que prévu c\u0027est en raison \ndes chocs successifs qui ont touché le pétrole et les matières premières. Ensuite, la \ncrise a laissé de profonds stigmates sur la demande mondiale et aujourd\u0027hui, nous \nsommes encore en situation de «output gap» - trop de capacités productives \ninutilisées - et de croissance potentielle insuffisante. Mais cela ne veut pas dire que \nnotre politique ne fonctionne pas. Au contraire, si on observe l\u0027évolution de l\u0027inflation \nsous-jacente, on voit qu\u0027elle remonte peu à peu, aux Etats-Unis comme en Europe. \nLa Banque de France a-t-elle encore un rôle à jouer ? \nBien sûr et je m\u0027élève contre ceux qui la stigmatisent sans la connaître. En douze \nans, l\u0027institution est devenue plus compétitive sans perdre aucune de ses \ncompétences. Nous avons fait, les premiers, une réforme exemplaire des retraites. \nNous avons réorganisé en profondeur notre réseau d\u0027agences sans négliger de \ncontinuer à traiter la situation financière des entreprises, à travers notre activité de \ncotation grâce à laquelle la France est le seul pays où le crédit n\u0027a pas reculé durant \nla crise, ou avec le traitement du surendettement des ménages. Nous sommes \npassés de 16000 équivalents temps plein à un peu plus de 12000 aujourd\u0027hui et \n10000 dans cinq ans. Imaginez les gains qui pourraient être générés par une telle \nréforme au niveau de l\u0027ensemble de la sphère publique ? A titre personnel je suis \nprofondément ému de quitter ces équipes formidables. \nQu\u0027allez-vous faire désormais ? \nC\u0027est une période toujours très émouvante et difficile. Bien sûr, compte tenu des \nrègles déontologiques qui s’imposent à un ancien gouverneur de la Banque de \nFrance, je ne compte pas rejoindre la sphère privée. J\u0027ai été nommé au Haut conseil \ndes finances publiques et je vais participer aux travaux de recherche, aux débats et \nréflexions qui sont menés au sein des cercles économiques internationaux, \nnotamment sur les sujets de politique monétaire et de stabilité financière. \n \n \n \n","SECTION":"interviews"}