{"URL":"https://web.archive.org/web/20130825181925if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/interview-RMC-20111104.pdf","TITLE":"« Il n\u0027y a pas de frein au crédit en France »","DATE":"04.11.2011","TEXT":" 1\nInterview de Christian Noyer, Gouverneur de la Banque de France \nRMC-BFM TV – 4 novembre 2011 \n \n \n \nJEAN-JACQUES BOURDIN \nNotre invité ce matin, et je suis heureux de vous recevoir, Christian NOYER, bonjour.  \nCHRISTIAN NOYER \nBonjour.  \nJEAN-JACQUES BOURDIN \nVous êtes gouverneur de la Banque de France.  \nCHRISTIAN NOYER \nOui.  \nJEAN-JACQUES BOURDIN \nA quoi sert la Banque de France, tiens ? \nCHRISTIAN NOYER \nEh bien, la Banque de France fait la même chose depuis trente ans ! C’est peut-être \ncurieux mais c’est vrai. Qu’est-ce qu’elle est ? Elle est, disons, la BCE en France : elle \nrefinance la banque, elle met en œuvre la politique monétaire.  \nJEAN-JACQUES BOURDIN \nVous êtes une filiale de la BCE, en quelque sorte.  \nCHRISTIAN NOYER \nEn fait, nous sommes une maison mère.  \nJEAN-JACQUES BOURDIN \nAh bon ? \nCHRISTIAN NOYER \nParce que c’est nous qui avons une partie du capital.  \nJEAN-JACQUES BOURDIN \nLa BCE c’est la Banque centrale européenne.  \nCHRISTIAN NOYER \nOui. On a une partie du capital de la BCE.  \nJEAN-JACQUES BOURDIN \nVous êtes actionnaire de la BCE, quoi !  \nCHRISTIAN NOYER \nNous sommes actionnaire de la BCE. Moi, je vais au Conseil des gouverneurs, je \nparticipe aux prises de décision, et ensuite nous mettons en œuvre en France. Nous \nassurons le refinancement des banques, nous imprimons les billets, nous distribuons \nles billets. Et puis, nous avons aussi des tâches nationales. Par exemple le Parlement \nnous a demandé depuis des années de nous occuper du surendettement des \nFrançais, nous faisons la médiation du crédit parce que nous suivons le crédit aux \nentreprises. Donc, vous voyez, nous avons beaucoup de tâches nationales. Et bien \nsûr, la surveillance des banques, c’est une tâche importante.  \nJEAN-JACQUES BOURDIN \nAlors, la surveillance des banques, on va en parler parce que les gouvernements \nsuccessifs, qui ont creusé le déficit depuis trente ans, vous mettent depuis de \nnombreuses années une pression terrible sur les épaules. Le dernier en date \nn’échappe pas à la règle, celui qui est en place, celui de François FILLON et de \n 2\nNicolas SARKOZY. J’ai lu les déclarations, je les ai entendues, vous aussi. Nicolas \nSARKOZY qui était à la télévision il y a huit jours maintenant, et qui veut confier à la \nBanque de France « un pouvoir de sanction et de contrôle sur les bonus et sur les \ndividendes ». Mais vous l’avez déjà ce pouvoir.  \nCHRISTIAN NOYER \nOui, mais ce que l’État nous demande de faire c’est de faire en sorte que l’économie \nfrançaise soit bien financée. Donc, pourquoi ? Parce qu’il faut que dans la situation \nactuelle, où il y a beaucoup de tensions sur les marchés, le crédit continue et que \nl’économie… \nJEAN-JACQUES BOURDIN \n…que les banques continuent à financer.  \nCHRISTIAN NOYER \n…que les banques continuent à financer, à faire du crédit.  \nJEAN-JACQUES BOURDIN \nA financer et à faire du crédit à des entreprises.  \nCHRISTIAN NOYER \nAbsolument ! Et aux PME en particulier !  \nJEAN-JACQUES BOURDIN \nEt aux PME, oui.  \nCHRISTIAN NOYER \nDonc, qu’est-ce qu’il faut ? Il faut qu’elles aient assez de fonds propres, il faut qu’elles \naient assez de ressources financières pour pouvoir le faire. Donc, nous allons \nsurveiller que les politiques de distribution de dividendes, les politiques de \nrémunération ne mettent pas en danger cette capacité à financer l’économie \npleinement.  \nJEAN-JACQUES BOURDIN \nMais ces moyens de sanctions et de contrôles, vous les avez.  \nCHRISTIAN NOYER \nOui, nous les avons !  \nJEAN-JACQUES BOURDIN \nC’est dans vos statuts.  \nCHRISTIAN NOYER \nNous les avons, bien sûr ! Ce que nous demande l’État, c’est de surveiller \nparticulièrement dans les mois qui viennent - compte tenu de la crise financière, du \nbesoin des banques de renforcer leurs fonds propres pour pouvoir distribuer du crédit \nde façon allante – de surveiller que les politiques de dividendes et de rémunérations \nseront sages.  \nJEAN-JACQUES BOURDIN \nOui mais, pardon, Christian NOYER, vous les avez ces moyens, vous ne les avez \njamais utilisés. Il n’y a jamais eu de sanction. Jamais aucune banque n’a été \nsanctionnée parce qu’elle versait trop de dividendes à ses actionnaires ou parce \nqu’elle versait trop de bonus à ses traders.  \nCHRISTIAN NOYER \nAh, ça, ce n’est pas ce qu’on doit faire.  \nJEAN-JACQUES BOURDIN \nAh bon ? \n \n 3\nCHRISTIAN NOYER \nMoi, ce que je dois faire, c’est faire en sorte que les banques soient solides et que \nl’argent que les Français mettent dans les banques soit protégé. Et donc, nous \nsurveillons les banques pour être sûrs qu’elles sont en bonne situation financière.  \nJEAN-JACQUES BOURDIN \nDonc, rien à voir avec les bonus et les dividendes versés ? \nCHRISTIAN NOYER \nRien à voir ! Si les dividendes versés ou si les bonus mettent en danger la santé \nfinancière des banques, nous avons des capacités de leur interdire de faire certaines \nchoses.  \nJEAN-JACQUES BOURDIN \nEst-ce que les banques françaises ont été parfois un peu extravagantes, justement, \ndans le versement de dividendes et de bonus.  \nCHRISTIAN NOYER \nC’est un problème mondial. Je dirais, à titre personnel, que les problèmes de bonus - \nles bonus distribués par certaines banques parfois, et je ne pense pas en particulier \naux banques françaises, mais aux banques internationales en général - me choquent \nun peu. Mais, il faut voir que c’est une pratique mondiale. C’est à cette pratique qu’on \na voulu mettre fin, que le G20 a voulu mettre fin. Nous avons défini des règles. Dans \nla mise en œuvre de ces règles, disons que les banques françaises sont plutôt \nexemplaires. Beaucoup plus que les banques anglo-saxonnes. \nJEAN-JACQUES BOURDIN \nPardon, mais j’ai écouté le président de la République, la semaine dernière à la \ntélévision, qui nous disait et qui critiquait « les excès des banquiers pour leur \nrémunération et celle de leurs actionnaires ». Vous l’avez écouté comme nous. Est-ce \nque les banquiers sont dans l’excès parfois ? Même les banques françaises, pardon : \nseptembre 2008, Nicolas SARKOZY, discours de Toulon, « il faut contrôler davantage \nle système bancaire » ; janvier 2009, Nicolas SARKOZY qui fait la leçon aux \nbanques ; 2010, taxe exceptionnelle sur les bonus – elle ne s’applique que pour 2010 \nd’ailleurs cette taxe exceptionnelle, on l’a oublié ; et octobre, « il faut de nouveau \nencadrer le banques et les bonus ». C’est Nicolas SARKOZY.  \nCHRISTIAN NOYER \nMonsieur BOURDIN, bien sûr, bien sûr les politiques de rémunération étaient \nexcessives. Nous sommes dans une période où on veut revenir à la réalité. Nous \nveillons à ce qu’effectivement ces politiques, d’abord, respectent complètement les \nnormes internationales. Elles ont beaucoup changé déjà. Les bonus se sont réduits, et \nune part importante est versée en actions, ce qui veut dire d’ailleurs que quand les \nactions  baissent, la valeur de ces bonus baisse aussi. Donc, nous sommes en train… \nJEAN-JACQUES BOURDIN \n…mais est-ce que… \nCHRISTIAN NOYER \nNous avons mis résolument en œuvre les décisions qui ont été prises au niveau du \nG20. Je serais content que tout le monde le fasse.  \nJEAN-JACQUES BOURDIN \nBon.  \nCHRISTIAN NOYER \nBien entendu, ça doit continuer.  \nJEAN-JACQUES BOURDIN \n…ah, c’est-à-dire ? \n 4\nCHRISTIAN NOYER \nEh bien, j’aimerais bien que les banques américaines, ou les banques britanniques, ou \nles banques de Hong Kong, suivent également les règles fixées au G20 pour le \ncontrôle des bonus, le fait qu’ils soient plus mesurés, et qu’ils soient effectivement en \ngrande partie différés. Voilà ce que je voulais dire simplement.  \nJEAN-JACQUES BOURDIN \nEst-ce qu’il faut cesser provisoirement, je ne sais pas, de verser des bonus ou des \ndividendes, compte tenu de la situation ? \nCHRISTIAN NOYER \nEn tant que de besoin, si c’est nécessaire, ils seront réduits autant qu’il le faut. J’attire \nseulement votre attention sur une chose, c’est que moi ce qui m’intéresse c’est le \nfinancement de l’économie française.  \nDans le financement de l’économie, il y a le financement des PME, il y a aussi le \nfinancement de l’exportation. Pour financer les exportations, il faut être capable par \nexemple d’emprunter des dollars, de faire des opérations de marché. Si on n’a plus de \nbanque française capable de faire ça, on sera entre les mains des banques \naméricaines. Est-ce que c’est ça qu’on veut ? Non ! On veut que nos acteurs \nnationaux soient capables de financer les Airbus, les trains, les hélicoptères qu’on \nvend à l’étranger. Donc, on a besoin qu’ils aient des équipes. Donc, il ne faut pas se \ndire on va, nous, être tellement exemplaires qu’on va être tout seuls à supprimer les \nbonus, le reste du monde le fait. On perdra la capacité de financer nos exportations. \nDonc, il faut être mesuré.  \nCeci étant, je suis résolument en faveur d’une limitation des bonus, à quelque chose \nde raisonnable. En ce sens, je suis complètement ce que souhaite le président de la \nRépublique. C’est en cours dans les banques françaises et nous allons veiller à ce \nque cela continue et à ce qu’elles tiennent compte des… \nJEAN-JACQUES BOURDIN \n…et au besoin sanctionner ? \nCHRISTIAN NOYER \nAu besoin, sanctionner. Cela nous arrive de sanctionner quand il y  a des \ncomportements qui ne sont pas bons, quand il y a eu des défauts… \nJEAN-JACQUES BOURDIN \nMais pardon, Dexia, vous n’avez rien vu venir !  \nCHRISTIAN NOYER \nAlors, Dexia est une banque qui est belge et qui est contrôlée…dont le siège est en \nBelgique, dont le superviseur principal était belge. \nJEAN-JACQUES BOURDIN \nMais la BCE n’a rien vu venir.  \nCHRISTIAN NOYER \nCe n’est pas la BCE, c’est le superviseur de Belgique.  \nJEAN-JACQUES BOURDIN \nBon.  \nCHRISTIAN NOYER \nMais ceci étant, Dexia est une banque que nous suivons de près, maintenant depuis \nplusieurs années, depuis le début de la crise, et qui est en cours de traitement. Je \npense que les choses se passeront bien, c’est-à-dire que la résolution, comme on dit, \nenfin l’éclatement des différentes entités de Dexia, se fera dans le bon ordre et \nj’espère sans laisser aucun risque aux États à la fin.  \n \n 5\nJEAN-JACQUES BOURDIN \nBon, bon. Alors, Christian NOYER, j’ai une autre question : est-ce que vous pensez \nsincèrement que parfois les responsables politiques se déchargent de leurs \nresponsabilités sur votre dos, vous, banquiers ? Franchement !  \nCHRISTIAN NOYER \nPermettez-moi simplement de faire une toute petite différence entre les banques \ncentrales et les banques.  \nJEAN-JACQUES BOURDIN \nOui, bien sûr.  \nCHRISTIAN NOYER \nBon, prenons les banques d’abord. Ce qui est vrai c’est que les banques ont été \nincitées dans leurs opérations à prendre de la dette publique qui était considérée \ncomme sans risque. Ensuite, il se trouve que les déficits n’ayant pas été maîtrisés \npendant des années, la dette s’est accumulée, et aujourd’hui on réalise que quand la \ndette est trop importante, c’est risqué, et on se retourne vers les banques en leur \ndisant « vous avez pris trop de risques ». Ils ont pris trop de risques pour financer les \nÉtats ! Donc, c’est vrai que, là, il y a un partage de responsabilités et que la seule \nsolution ce n’est pas que les banques coupent le crédit à tous les États \nsystématiquement, c’est que les États aient des politiques budgétaires plus \nraisonnables.  \nNous-mêmes, banques centrales, nous avons nos responsabilité, nous essayons de \nles exercer. Ce ne sont pas les mêmes que celles des politiques, mais nous les avons \naussi. Assurer le financement de l’économie, cela veut dire avoir une politique \nmonétaire qui permette le financement de l’économie dans les meilleures conditions, \nen évitant tout risque d’inflation. Parce que l’inflation c’est un prélèvement sur les plus \npauvres, ça fait dérailler l’économie ! Et faire en sorte que, quand il y a des tensions, \nquand il y a une crise, eh bien l’économie puisse continuer à fonctionner et à être \nfinancée. Cela nous amène à prendre des décisions à la BCE, à la Banque de France, \net cela c’est notre responsabilité pleine et entière.  \nJEAN-JACQUES BOURDIN  \nChristian NOYER, j’ai une question très directe à vous poser : d’abord, tiens ! Est-ce \nque certaines banques françaises possèdent encore des filiales dans des paradis \nfiscaux ?  \nCHRISTIAN NOYER  \nIl y en a très peu, qui sont très spécialisées. C\u0027est-à-dire qu’il y a dans certains paradis \nfiscaux, des opérations - mais parfaitement transparentes ! - qui se montent par \nexemple pour le financement des bateaux ou des avions. Tout le monde fait ça, mais \nc’est très contrôlé et très peu nombreux. Donc cela ne pose pas de problème \nd’opacité. On n’a pas aujourd’hui, ce genre de risques avec les banques françaises.  \nJEAN-JACQUES BOURDIN  \nBien, j’ai vu que BNP-Paribas avait annoncé un bénéfice d’un peu plus de 500 millions \nd’euros pour le 3ème trimestre. En fait, c’est un peu plus, mais BNP-Paribas a mis un \npeu d’argent de côté, là, un peu plus de 2 milliards d’euros de côté. Pourquoi ? Pour \nse recapitaliser en quelque sorte, pour faire face à d’éventuels engagements, déjà la \ndette grecque, évidemment, et éventuellement à des engagements pris en Italie, \nauprès de l’État italien. On est bien d’accord, Christian NOYER ?  \nCHRISTIAN NOYER  \nAlors dans le cas de la dette grecque, c’est tout à fait clair. Toutes les banques avaient \ncommencé un peu à provisionner avant l’été ; elles vont le faire beaucoup plus \nfortement puisqu’on sait maintenant que la dette grecque donnera lieu à une réduction \n 6\ndes créances de moitié et donc elles provisionnent assez largement. C’est tout à fait \nnormal ; c’est bien.  \nJEAN-JACQUES BOURDIN  \nElles provisionnent, elles font encore quelques bénéfices et en même temps, elles \nsuppriment des postes. Moi, je me mets à la place des salariés qui vont perdre leur \nboulot ! Est-ce acceptable ça ? Franchement ! Est-ce une bonne marche de la \nfinance ?  \nCHRISTIAN NOYER  \nOn va voir dans quelles mesures elles vont réduire des postes et où. Mais… \nJEAN-JACQUES BOURDIN  \nC’est ce qu’a annoncé le patron de BNP-Paribas ! \nCHRISTIAN NOYER  \nOui, oui, mais pourquoi ? Parce que les banques françaises, comme toutes les \nbanques européennes, vont réduire leurs opérations de marché, leurs opérations \ninternationales. Pourquoi ? Parce que la crise, les a amenées à reconsidérer ce \nqu’elles faisaient. Elles faisaient beaucoup d’opérations aux États-Unis, par exemple ; \nelles vont en faire un peu moins. Et la même chose dans le reste du monde. Les \nopérations de marché à Londres ? Il y aura moins d’opérations de marchés, moins \nd’exposition à ce genre de choses ; elles en feront moins. Elles ne vont pas réduire \nl’activité, en ce qui concerne le crédit distribué en France et dans les autres pays \neuropéens ou elles ont une présence forte.  \nJEAN-JACQUES BOURDIN  \nMais ça… \nCHRISTIAN NOYER  \nDonc ce qui est important, c’est ça.  \nJEAN-JACQUES BOURDIN  \nMais votre affirmation est contestée par de nombreux auditeurs qui m’appellent, des \npetits chefs d’entreprises. Comment le sait-on ? Comment le contrôle-t-on ça ?  \nCHRISTIAN NOYER  \nOn le sait de deux façons. Cela, c’est vraiment quelque chose que la Banque de \nFrance suit de très près.  \nJEAN-JACQUES BOURDIN  \nJe sais, c’est pour ça que vous êtes là! \nCHRISTIAN NOYER  \nOn le sait de deux façons. D’abord parce qu’on tient des statistiques très précises du \ncrédit distribué. Moi, je peux vous dire que le crédit aux entreprises et le crédit en \nparticulier aux PME, en France, augmentent deux fois plus vite que dans le reste de la \nzone euro. Et donc, on voit bien que par rapport à ce qui est l’activité économique et la \ndemande, le crédit distribué par les banques en France aux entreprises, pour l’activité, \npour la création d’emploi, est fort.  \nJEAN-JACQUES BOURDIN  \nPas de frein au crédit, actuellement, en France ?  \nCHRISTIAN NOYER  \nPas de frein au crédit, actuellement en France. Et ce que le gouvernement m’a \ndemandé de surveiller, c’est que ça continue dans les prochains mois. Et j’en ai déjà \nparlé avec les banques, comme le souhaitent le président de la République et le \nPremier ministre. Et elles sont d’accords sur le principe. On va surveiller que ça se \npasse bien comme ça.  \n 7\nLa deuxième raison pour laquelle nous suivons ce qui se passe, c’est que nous \nassurons la médiation du crédit. Il y a un Médiateur national du crédit, que tout le \nmonde connaît. Mais il faut savoir que dans chaque département, c’est le directeur de \nla Banque de France qui est le médiateur départemental du crédit. Donc il suit de près \nce qui se passe. Quand un chef de PME a un problème, il vient le voir, et on fait une \nconfrontation avec le banquier, et on regarde pour essayer de trouver une solution. Et \non a vu qu’on a eu énormément de demandes, pendant le pic de la crise. Aujourd’hui, \nc’est beaucoup retombé. Donc… \nJEAN-JACQUES BOURDIN  \nIl y a peu de demandes de crédits aujourd’hui ?  \nCHRISTIAN NOYER  \nIl y a peu de demandes de médiation. Ce qui veut dire que le crédit se distribue. Alors \nbien sûr, on trouvera toujours une PME…  \nJEAN-JACQUES BOURDIN  \nDonc il y a moins de demandes de crédits ?  \nCHRISTIAN NOYER  \nNon, je pense que… \nJEAN-JACQUES BOURDIN  \nMais je préfère la première solution. Que le crédit se distribue, moi ! \nCHRISTIAN NOYER  \nLe crédit se distribue, mais il se distribue tout seul sans qu’on ait besoin de médiation. \nVoilà ! Le jour où les chefs d’entreprises auront des problèmes, ils reviendront nous \nvoir et on verra s’il y a des difficultés dans la distribution. Aujourd’hui, je pense qu’il n’y \nen a pas, globalement. On trouve bien sûr, toujours ici ou là, une entreprise qui a des \ndifficultés, il faut l’aider à les gérer. Mais globalement, en règle générale, le crédit se \ndistribue bien.  \nJEAN-JACQUES BOURDIN  \nEst-ce qu’il faut séparer les banques de dépôts des banques d’affaires ?  \nCHRISTIAN NOYER  \nAlors moi, je n’y crois pas du tout.  \nJEAN-JACQUES BOURDIN  \nVous êtes opposé à cette chose ?  \nCHRISTIAN NOYER  \nJe suis opposé à ça.  \nJEAN-JACQUES BOURDIN  \nMais pourquoi ?  \nCHRISTIAN NOYER  \nAlors je vais vous dire. Premièrement, quand on regarde d’où est venu la crise, elle \nest venue de Lehman Brothers, qui était une pure banque d’investissement. Donc, s’il \nsuffisait de séparer, une pure banque d’investissement aurait pu faire faillite, cela \nn’aurait gêné personne. Cela a créé une crise mondiale. Deuxièmement, quand on \nregarde en Europe, la banque qui a été le déclenchement de tout, c’est Northern Rock \nen Angleterre, c’était une pure banque de dépôts. Donc voilà des cas où on n’avait \npas de mélange des activités banque d’investissement/banque de dépôt et ça a créé \ndes crises dans le monde et en Europe.  \nJEAN-JACQUES BOURDIN  \nJe vous dis ça parce que c’est vrai que certains politiques brandissent cette idée, \nnotamment Valéry GISCARD d’ESTAING, mais certaines banques aussi, qui sont \n 8\nspécialisées dans le dépôt et qui disent : nous, on n’est pas en danger, parce qu’on \nn’est pas allé jouer sur les marchés.  \nCHRISTIAN NOYER  \nOui, alors je vais vous donner une autre raison. Les banques, bien sûr, si les banques \nveulent simplement être des banques de dépôts. Pour avoir une activité \ninvestissement, il faut de la technologie, il faut des équipes spécialisées, cela ne \ns’invente pas du jour au lendemain. Mais autant je suis contre la banque casino d’une \nfaçon générale - c\u0027est-à-dire ce que je la pourchasse dans les banques françaises, \npuisque c’est mon rôle de les surveiller – car alors ce sont toutes les activités de \nmarché qui sont dangereuses. Mais par contre, il y a des activités qui sont utiles. Par \nexemple, quand les banques vont financer les exportations d’Airbus, c’est de la \nbanque d’investissement, c’est du crédit en dollar, à des acheteurs étrangers, qui sont \ndes compagnies aériennes, ou des compagnies de leasing. On fait des montages \nfinanciers, parfois un peu sophistiqués ; cela aide à créer de l’activité et de l’emploi en \nFrance. Donc cela, je trouve que c’est une activité ultra-utile ; je suis pour et je ne vois \npas pourquoi les banques françaises, se priveraient de cette activité. Pourquoi nous \npriverions notre économie de cette activité. Donc cela, c’est important ! \nJEAN-JACQUES BOURDIN  \nMais on pourrait les séparer ? On pourrait séparer ces deux activités ? \nCHRISTIAN NOYER  \nMais cela ne sert à rien. Cela ne sert à rien ! Parce que c’est elle, la banque française, \nqui a le contact avec les entreprises qui exportent et, par ailleurs, elle peut leur fournir \ntoute la gamme des financements : le crédit pour faire des usines en France, pour \nfinancer leurs stocks et également le crédit à l’international pour financer leurs \nexportations.  \nJEAN-JACQUES BOURDIN  \nJ’ai une dernière question à vous poser. La France emprunte aujourd’hui à un taux de \n3,1 %, l’Allemagne à un taux de 1,78 % et l’écart se creuse entre les deux pays. Est-\nce que ça vous inquiète ?  \nCHRISTIAN NOYER  \nPremièrement, moi, je suis content que la France soit dans le club des pays dont les \ntaux d’intérêt ont baissé, et on a des taux qui sont extrêmement bas, historiquement \ntrès bas.  \nJEAN-JACQUES BOURDIN  \n3,1 aujourd’hui.  \nCHRISTIAN NOYER  \nOui, c’est extrêmement bas, extrêmement bas par rapport à l’histoire. Cela veut dire \nquoi ? Cela veut dire qu’il y a eu des flux de capitaux qui sont venus vers la France, \nqui, malheureusement pour d’autres, ont quitté certains pays. L’Allemagne fait \névidemment encore mieux, c\u0027est-à-dire que, dans ce mouvement où les pays du cœur \nde l’Europe ont vu leur situation relative s’améliorer, l’Allemagne a fait mieux que \nnous. Et pourquoi est-ce qu’elle fait mieux ? Parce qu’elle est plus avancée dans \nl’assainissement de son budget ; elle est plus avancée dans la réduction des déficits ; \nelle est plus avancée dans l’augmentation de sa compétitivité. Cela veut dire qu’il faut \nqu’on fasse des efforts, si on veut faire comme eux.   \nJEAN-JACQUES BOURDIN  \nEh bien, aux politiques de jouer ! Merci, Christian NOYER, gouverneur de la Banque \nde France d’être venu nous voir, ce matin. \n \n \n","SECTION":"interviews"}