{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/europe_1_-_la_mediation_du_credit_aux_entreprises_est_a_lecoute_des_entrepreneurs_pour_quils_traversent_au_mieux_cette_crise_.pdf","AUTHOR":"François VILLEROY DE GALHAU","TITLE":"Europe 1 - « La Médiation du crédit aux entreprises est à l’écoute des entrepreneurs pour qu’ils traversent au mieux cette crise ».","DATE":"01.04.2020","TEXT":"EUROPE 1 - L\u0027INTERVIEW POLITIQUE DE 08H15  \nInvité : François VILLEROY de GALHAU, gouverneur de la Banque de \nFrance \n \nMatthieu BELLIARD \nIl est 08h17, votre invité Sonia MABROUK, c’est François VILLEROY de GALHAU, \nle gouverneur de la Banque de France. \nSonia MABROUK \nBonjour François VILLEROY de GALHAU. \nFrançois VILLEROY de GALHAU \nBonjour Sonia MABROUK. \nSonia MABROUK \nMerci d\u0027être avec nous en direct sur Europe 1. On le dit, on le répète, l\u0027urgence et bien \nsûr sanitaire, mais le cataclysme économique est à venir, le nombre de faillites \nd\u0027entreprises françaises inquiète beaucoup. Vous êtes à un poste d\u0027observation et \nd\u0027action important, il risque d\u0027être majeur justement, ce risque de faillites ? \nFrançois VILLEROY de GALHAU \nNous sommes lancés dans deux batailles. Il y a d\u0027abord bien sûr la bataille sanitaire \ncontre le virus, et je voudrais vraiment saluer la mobilisation incroyable de nos \nsoignants. Mais il y a une bataille économique, et pour cela la Banque de France, les \npouvoirs publics, sont totalement mobilisés, pour que le maximum d\u0027entreprises, quelle \nque soit leur taille, y compris les PME, les TPE, les indépendants, puissent surmonter \nce choc. Cela consiste à apporter à toutes ces entreprises un bouclier de trésorerie, pour \ntraverser la crise. Voilà pourquoi nous sommes mobilisés.  \nSonia MABROUK \nMais, beaucoup d\u0027entrepreneur nous écoutent ce matin, François VILLEROY de \nGALHAU, dont un certain nombre au bord du gouffre, il faut le dire, ils s\u0027inquiètent \nd\u0027une certaine frilosité des banques. Je ne sais pas si vous avez écouté notre journal de \n08h00, il y avait un entrepreneur qui disait : les grosses boites lèvent des fonds, et nous, \neh bien, il y a des blocages administratifs. Que leur dites-vous ce matin ? \nFrançois VILLEROY de GALHAU \nIl y a toute une série de dispositifs qui ont été mis en place, notamment pour les PME et \nTPE. Du côté des pouvoirs publics, c\u0027est le chômage partiel, ce sont les reports de \ncharges, c\u0027est tout le soutien qui est possible à travers le fonds de solidarité pour les \nindépendants. Et puis, pour assurer ce fameux bouclier de trésorerie, nous avons pris \ndes décisions, nous Banques centrale européennes, je pense qu\u0027on y reviendra. Il faut \naujourd\u0027hui que les banques fassent arriver cette trésorerie, cette liquidité, à l\u0027ensemble \ndes entreprises. Cela passe notamment par ces prêts garantis par l\u0027Etat, qui ont été mis \nen place pour couvrir jusqu\u0027à un quart du chiffre d\u0027affaires annuel. C\u0027est un dispositif \nabsolument exceptionnel. Là, les chiffres sont en train de monter très vite. Je vous \ndonne les chiffres à ce matin : on en est à 29 000 demandes, et à plus de 5,2 milliards de \ndemandes qui sont arrivées, avec une mobilisation des réseaux bancaires qu\u0027il faut \nsurveiller, j\u0027en dirais un mot à travers la Médiation du crédit, mais qui globalement nous \nparaît forte. Je voudrais quand même saluer le travail des salariés des agences \nbancaires.  \nSi ceux qui nous écoutent, rencontrent des problèmes avec leurs banques, qu\u0027ils \nn\u0027hésitent pas à saisir la Médiation du crédit de la Banque de France, qui est une \nprocédure totalement gratuite, disponible dans chaque département. Il faut aller sur le \nsite « Médiateur du crédit », nous les contacterons dans les deux jours, et nous \ntrouverons des solutions. Mais les chiffres que je viens de citer, à plus de 5 milliards de \ndemandes, montent très vite, et il y a une mobilisation qui est forte des réseaux \nbancaires. \nSonia MABROUK \nOn vous entend bien ce matin. Vous nous dites : les banques, pardonnez-moi cette \nexpression, doivent faire le job. Nous sommes dans une crise inédite, exceptionnelle, \ntragique, on va surveiller cela. Moi, gouverneur de la Banque de France, je veille à ce \nque ces liquidités, ce cash soit disponible pour nos entrepreneurs. \nFrançois VILLEROY de GALHAU \nOui, et je dis aussi que globalement je crois que les banques \"font le job\", pour \nreprendre votre expression. Vous savez, nous sommes dans une bataille. Nous \ngagnerons par notre solidarité et notre unité, donc il ne s\u0027agit pas de pointer du doigt les \nuns ou les autres, il s\u0027agit que chacun fasse le maximum, à son poste. C\u0027est ce que font \nnos soignants, c\u0027est ce que font tous les Français qui nous écoutent et qui sont confinés, \ndont certains télétravaillent, d\u0027autres continuent à aller à leur travail sur site. Tout ça \nn\u0027est pas facile, ce n\u0027est facile pour personne, mais les banques doivent faire partie de \ncette mobilisation. Globalement elles le sont, et encore une fois, s’il y a des problèmes, \nil faut saisir la Médiation du crédit, pour que vraiment le maximum d\u0027entreprises puisse \nbénéficier de ce bouclier de liquidités. Par ailleurs, leurs charges ont été allégées par le \ndispositif, notamment de chômage partiel, qui est très efficace, qui est en France le \nmeilleur d\u0027Europe. \nSonia MABROUK \nC\u0027est un effort de guerre, François VILLEROY de GALHAU, qui est effectué. Quel \nimpact cela aura-t-il sur l\u0027économie française, sur la croissance ? Vous avez vos \nestimations à la Banque de France. \nFrançois VILLEROY de GALHAU \nC\u0027est une question évidemment très importante.  Il est encore trop tôt pour donner des \nchiffres définitifs, mais nous suivons  de très près la situation des entreprises sur le \nterrain, et je mesure pour les entrepreneurs qui nous écoutent, combien la situation aussi \nest difficile. Nous sommes en train d\u0027interroger ces jours-ci, Sonia MABROUK, 8 500 \nentreprises, sur le terrain, dans tous les secteurs, et nous publierons le résultat mercredi \nprochain, 8 avril. Déjà, qu\u0027est ce que nous savons et qu\u0027est ce que nous ne savons pas \nsur les conséquences économiques ? Ce que nous savons, c\u0027est que chaque mois de \nconfinement coûte à l\u0027économie française environ 3 % de PIB annuel. \nSonia MABROUK \nVoilà, c’était aussi les estimations de l’INSEE, François VILLEROY de GALHAU, \nvous avez les mêmes. \nFrançois VILLEROY de GALHAU \n...nous avons des estimations aujourd\u0027hui assez convergentes aussi côté Banque de \nFrance, et chaque mois de confinement coûte aussi environ 2 % de déficit public \nsupplémentaire. Permettez-moi le « environ », parce qu\u0027 il faut suivre les choses en \ntemps réel. Ce que nous ne savons pas encore, c\u0027est ce que cela représentera sur \nl\u0027ensemble de l\u0027année 2020, parce que cela va dépendre de la durée du confinement, et \npuis de notre capacité à repartir assez vite derrière, d\u0027où l\u0027importance  de sauver le \nmaximum d\u0027entreprises. C\u0027est la solidarité que nous devons à nos entrepreneurs et aux \nsalariés, mais c\u0027est aussi notre intérêt collectif pour pouvoir repartir vite.  \nSonia MABROUK \nBien sûr. C\u0027est un mot important, François VILLEROY de GALHAU, vous l’avez dit… \nFrançois VILLEROY de GALHAU \nNous savons que la croissance sera négative en 2020, puis qu\u0027elle sera positive en 2021, \nmais il est trop tôt pour donner des chiffres. Il y a un point déjà qui est important pour \nla suite, c\u0027est que l\u0027inflation sera faible. On a déjà vu l\u0027inflation baisser beaucoup en \nFrance au mois de mars, et cela a une conséquence très importante pour nous, la \nBanque de France, et la Banque centrale européenne: c\u0027est que nous pourrons, compte \ntenu de l\u0027inflation très basse, et que nous devrons garder des taux d\u0027intérêt très bas, ce \nqui contribuera à soutenir la croissance, et qui facilitera le financement des dettes \nsupplémentaires dont je parlais. \nSonia MABROUK \nÇa veut dire aussi, François VILLEROY de GALHAU, que la Banque centrale \neuropéenne, va faire tourner, pour le dire simplement, la planche à billets. \nFrançois VILLEROY de GALHAU \nAlors, ce n\u0027est plus la planche à billets, puisque cela passe beaucoup par de la monnaie \nqu\u0027on appelle scripturale, de la monnaie électronique. Mais nous avons la capacité \neffectivement de soutenir l\u0027activité, de soutenir le financement des dettes, au moins pour \nun temps: il faudra les rembourser plus tard, mais nous gagnons de la durée, et c\u0027est \npossible parce que l\u0027inflation est basse. La limite de cette création monétaire, ce serait \nune inflation trop élevée. \nSonia MABROUK \nVous avez parlé de solidarité, François VILLEROY de GALHAU, l\u0027Europe est accusée \njustement, l\u0027Europe, de manquer de solidarité, l\u0027Europe est accusée aussi d\u0027avoir raté son \nrendez-vous avec l\u0027histoire, du moins au début de cette épidémie. Vous qui êtes un \nEuropéen convaincu, que vous inspirent ces critiques, ces accusations graves ? \nFrançois VILLEROY de GALHAU \nL\u0027Europe pourrait sans doute faire plus, mais elle a déjà fait beaucoup. \nSonia MABROUK \nC’est un euphémisme. \nFrançois VILLEROY de GALHAU \nNon, je voudrais souligner ce point, parce qu\u0027il est très important. C\u0027est bien sûr une très \ngrande épreuve sanitaire et une épreuve économique. Mais nous avons tiré les leçons de \nla crise de 2008, et je suis frappé que l\u0027Europe et les pays en Europe, ont cette fois-ci \nagi vite, agi fort et agi de façon convergente. En pratique l\u0027Europe a déjà fait trois \nchoses. La première, c\u0027est que nous avons décidé, au niveau de la Banque centrale. \nEuropéenne, deux enveloppes absolument exceptionnelles de liquidités, le 12 mars et le \n18 mars. Le 18 mars nous nous sommes réunis, le conseil de la BCE, dans des \ncirconstances exceptionnelles, au téléphone: je peux vous dire qu\u0027il y avait beaucoup de \ngravité et de responsabilité autour de la table, moi je n\u0027oublierai pas cette réunion.  \nLa première enveloppe, le 12 mars, c\u0027était pour toutes les entreprises et notamment les \nPME qui se financent via les banques, et le 18 mars c\u0027était pour les entreprises, grandes \nou ETI qui se financent via les marchés, et aussi pour les Etats. Et cela, c\u0027est en train de \nfonctionner. C\u0027est une première décision. Il y en a deux autres que je cite rapidement. \nL\u0027Europe a décidé très vite de relâcher toutes les règles qui limitent le déficit et les \nemprunts, pour que les Etats puissent financer leurs dépenses. Au passage grâce à \nl\u0027euro, grâce à la Banque centrale européenne, les Etats se financent très bon marché \naujourd\u0027hui, c\u0027est un élément qui facilite les choses. Et puis la dernière décision \neuropéenne, dont on a peut-être moins parlé, c\u0027est que nous avons un système bancaire \ndont les règles de sécurité avaient été renforcées depuis 10 ans, et nous avons assoupli \nun certain nombre de contraintes, pour que les banques puissent se consacrer à leurs \nclients, en contrepartie nous leur avons demandé… \nSonia MABROUK \nFrançois VILLEROY de GALHAU, on entend ce que vous nous dites, mais, mais \ndivisions sur ce que l\u0027on appelle les corona bonds, pour mutualiser l\u0027endettement des \nEtats, retard à l\u0027allumage au début de la crise, disent certains, ce qui a même fait dire à \nun grand européen Jacques DELORS : « L\u0027Europe est en danger de mort ». \nFrançois VILLEROY de GALHAU \n...juste pour finir sur ce qu\u0027a fait l\u0027Europe, nous avons demandé aussi aux banques, en \ncontrepartie, de ne pas verser de dividendes pendant toute la durée de la crise. Alors, si \non peut faire plus sur des emprunts collectifs, ou  des corona bonds, quel que quelque \nsoit le mécanisme, c\u0027est très bien, mais il ne faudrait pas que la concentration sur ce \nqu\u0027on peut faire de plus, fasse oublier tout ce qui est fait déjà. Je vais vous prendre \nl\u0027exemple des enveloppes décidées par la Banque centrale européenne, c\u0027est plusieurs \nmilliers de milliards, qui vont aller vers la trésorerie des entreprises et aider le \nfinancement des Etats. Et ça c\u0027est beaucoup plus important, Sonia MABROUK, que \ntout ce qu\u0027on pourrait faire à travers des coronabonds. Donc très bien si on fait plus, \nmais regardons aussi la mobilisation qui est en cours, et qui a été beaucoup plus forte et \nbeaucoup plus rapide qu\u0027en 2008. \nSonia MABROUK \nVoilà, regarder les choses avec nuance et objectivité, plus de solidarité aussi. Merci \nFrançois VILLEROY de GALHAU, vous allez rester avec nous. Beaucoup de questions \nd\u0027auditeurs, questions pratiques aussi. Vous avez beaucoup d\u0027entrepreneurs qui nous \nécoutent ce matin. \nFrançois VILLEROY de GALHAU \nBien sûr. \nMatthieu BELLIARD \nFrançois VILLEROY de GALHAU. Merci beaucoup Sonia MABROUK. Les questions \nde nos auditeurs pour le gouverneur de la Banque de France, au 39 21, et sur le # \nradioouverte. On se retrouve dans quelques petites secondes. A tout de suite \n \n \nInterwiew réalisée par Sonia MABROUK \n \n","SECTION":"interviews"}