{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/200320_itw_bfm_business.pdf","AUTHOR":"François VILLEROY DE GALHAU","TITLE":"Covid-19 : « le bouclier pour les entreprises est total »","DATE":"23.03.2020","TEXT":" \n  \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr)  \net Deborah Guedj (deborah.guedj@banque-france.fr) \n \n \n \n \n \n \n \nInterview de François Villeroy de Galhau, \nGouverneur de la Banque de France, \n \n \nCovid-19 : « le bouclier pour les entreprises est total » \nBFM Business, 20 mars 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr)  \net Deborah Guedj (deborah.guedj@banque-france.fr) \n \n \nHEDWIGE CHEVRILLON \nFrançois VILLEROY DE GALHAU, bonjour ! \nFRANÇOIS VILLEROY DE GALHAU \nBonjour Hedwige CHEVRILLON. \nHEDWIGE CHEVRILLON \nMerci d\u0027être avec nous, merci d\u0027être avec nous en studio ; est-ce que \nvous considérez qu’il faut travailler, il faut aller à son travail peut-être, venir \nexpliquer l\u0027action de la Banque centrale européenne ici ? Pourquoi ? \nFRANÇOIS VILLEROY DE GALHAU \nNon, je crois qu\u0027il faut d’abord prendre toutes les mesures de \nprécaution et vous les prenez à BFM Business. Ensuite, la Banque de France \ns\u0027organise pour travailler en mode crise, on y reviendra peut-être. Je participe \naussi à beaucoup de téléconférences, il y avait le conseil des gouverneurs de \nla BCE exceptionnel mercredi soir ou la task force économique avec le \nprésident de la République hier. On s\u0027organise tous pour continuer à travailler \ntout en se protégeant et en protégeant les autres au maximum.  \nHEDWIGE CHEVRILLON \nEst-ce que vous trouvez comme le président…ou Bruno LE MAIRE qui \nétait au micro d\u0027avant-hier qui disait « il faut aller travailler, l\u0027économie est à \nl\u0027arrêt total » ; c\u0027est la survie de l\u0027économie française qui est en jeu ou est-ce \nque vous dites, vous souvenez-vous ici vous m\u0027avez dit « on a plus besoin de \nmédecins que de banquiers centraux », une phrase devenue culte ? \nFRANÇOIS VILLEROY DE GALHAU \nOn va le dire très simplement, Hedwige CHEVRILLON, la France est \ndans deux batailles : il y a une bataille sanitaire et une bataille économique. \nNous devons mener ces deux batailles ; nous allons, je crois, gagner ces deux \nbatailles. Mais cela veut dire qu\u0027il faut à la fois se protéger et protéger les autres \nau maximum -c\u0027est la distanciation, ce sont les gestes barrières-, et continuer \nau maximum de faire son travail. Pour tous ceux pour qui c\u0027est possible, c\u0027est \nen télétravail et à la Banque de France, c’est plus de 80% des salariés qui sont \naujourd\u0027hui en télétravail. Mais quand c\u0027est nécessaire, c\u0027est la présence \nphysique sur site avec toutes les protections requises, et c\u0027est possible. \nHEDWIGE CHEVRILLON \nEt là, la difficulté. \nFRANÇOIS VILLEROY DE GALHAU \nJe pense à la distribution, aux industries de production, ...Je pense à \nla Banque de France, aux hommes et aux femmes qui assurent \nl\u0027approvisionnement en billets. Tout cela mérite vraiment notre salut. Il y a \n \n  \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr)  \net Deborah Guedj (deborah.guedj@banque-france.fr) \n \nquelques jours de réglages là-dessus entre ces deux impératifs, la bataille \nsanitaire et la bataille économique. C’est normal qu\u0027il y ait quelques jours de \nréglage pour trouver le bon équilibre et il faut que cela se passe dans le calme \net le dialogue, c\u0027est comme cela qu\u0027on sera efficace. \nHEDWIGE CHEVRILLON \nEst-ce que vous diriez aujourd\u0027hui 24 heures après que le plan hors \nnorme de la Banque centrale européenne auquel vous avez contribué a \nfonctionné ? Est-ce que vous êtes un peu soulagé aujourd\u0027hui ? \nFRANÇOIS VILLEROY DE GALHAU \nCe n’est pas une question d’être soulagé... \nHEDWIGE CHEVRILLON \nQuand vous avez des chiffres de moins 10% ! \nFRANÇOIS VILLEROY DE GALHAU \nOui, Hedwige CHEVRILLON, nous avons fait ce que nous devions faire \net cela a été efficace hier sur les marchés de la dette. J’explique les deux \ndécisions complémentaires qu\u0027a prises la Banque centrale européenne autour \nde Christine LAGARDE. Il y en a eu une la semaine dernière, il ne faudrait pas \nl\u0027oublier où nous avons dit « nous assurons le financement de toutes les \nentreprises et les PME via les banques », c\u0027est un bouclier de liquidités illimité. \nHEDWIGE CHEVRILLON \nUn peu tué par des erreurs de communication ! \nFRANÇOIS VILLEROY DE GALHAU \nNon, non, cela n’a pas du tout été tué parce que vous allez voir ce \npaquet va être très efficace, il n’y a aucun problème de liquidités. Et puis la \ndeuxième décision que nous avons prise mercredi soir, ces fameux 750 \nmilliards d\u0027enveloppe exceptionnelle, c’est pour ceux qui se financent sur les \nmarchés : principalement les États mais aussi de grandes entreprises ou \nmême des ETI, par des obligations ou par des bons à court terme, ce qu\u0027on \nappelle le commercial paper, que maintenant nous allons acheter. \nHEDWIGE CHEVRILLON \nQui a été arrêté maintenant ! \nFRANÇOIS VILLEROY DE GALHAU \nDans ce qu’on a vu hier, je crois qu\u0027il faut distinguer les marchés \nd\u0027actions et les marchés de dettes. Sur les marchés de dettes qui sont les plus \nimportants à court terme pour le financement de l\u0027économie, on a vu hier une \nbaisse sensible des taux d\u0027intérêt à long terme ; ça, c\u0027est une bonne nouvelle \npour nos économies, pour les entreprises mais c\u0027est aussi évidemment une \nbonne nouvelle pour financer toutes les actions des États qui sont \nindispensables dans la bataille sanitaire et dans la bataille économique. L\u0027État \n \n  \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr)  \net Deborah Guedj (deborah.guedj@banque-france.fr) \n \nfrançais par exemple aujourd\u0027hui emprunte à 0, 2%. Il peut y avoir des \nvariations, mais cela va rester des taux très favorables grâce à l\u0027action de la \nBCE ; je souligne au passage que nous avons donc eu deux réunions en 6 \njours. À chaque fois, on a senti une très grande détermination à agir, une \ndétermination unanime à agir, y compris mercredi soir, une conscience de la \ngravité de la situation, de la responsabilité que nous avons. Je crois qu\u0027on peut \nvraiment se féliciter que l\u0027enveloppe de liquidités bancaires pour les \nentreprises, il y a 6 jours et l\u0027enveloppe de 750 milliards aujourd’hui, \nfournissent un bouclier de liquidités illimitées pour l\u0027économie.  \nHEDWIGE CHEVRILLON \nAlors illimité, en même temps, il y a 350 milliards, donc il y a 750 \nmilliards, on dit qu’il va y avoir 300 milliards à peu près qui vont être levés là \npar les États. Il y a un montant de liquidités absolument gigantesque, est-ce \nqu\u0027il fallait fixer un chiffre de 750 milliards ou ce chiffre, il a été fixé pour montrer \nl’ampleur du sujet ? \nFRANÇOIS VILLEROY DE GALHAU \nLe chiffre est extrêmement important et nous avons dit qu\u0027en plus, nous \navions toutes les flexibilités nécessaires. On peut très vite les utiliser \ndavantage sur certains secteurs ou certains pays s\u0027il faut. En outre, cela \ns\u0027ajoute à 300 milliards que nous avions déjà prévus. Donc vous voyez qu\u0027au \ntotal cela dépasse 1 000 milliards. L’important, c\u0027est que ce sont des montants \nextrêmement significatifs avec toutes les flexibilités nécessaires.  \nAlors, il y a une conséquence qui est très importante, je voulais le \nsouligner pour ceux qui nous écoutent. La liquidité est là, elle sera là \ndurablement. Donc je le dis notamment pour les grands groupes et même pour \nles PME, il n’y a pas besoin aujourd\u0027hui d\u0027aller tirer par précaution des lignes \nde liquidités pour se constituer des réserves. Vous savez, on a un peu souri \ndes Français et des Françaises qui se précipitaient dans les magasins pour \nacheter des paquets de nouilles ; honnêtement, les grands groupes qui \naujourd\u0027hui viennent tirer des lignes de liquidités dont elles n\u0027ont pas besoin et \nqui seront là de toute façon disponibles, ce n\u0027est pas plus justifié. Cela leur \ncoûte de l\u0027argent, ça absorbe inutilement les capacités des banques. Donc que \nchacun garde raison, garde son calme. La liquidité, elle est là , et elle sera là. \nHEDWIGE CHEVRILLON \nVoilà, le message … \nFRANÇOIS VILLEROY DE GALHAU \nSi vous me permettez d’insister sur un deuxième message qui est aussi \nla conséquence de ce bouclier de liquidités, c\u0027est qu’il ne faut pas que les \ndélais de paiement des fournisseurs s’allongent. \n \n \n  \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr)  \net Deborah Guedj (deborah.guedj@banque-france.fr) \n \nHEDWIGE CHEVRILLON \nVoilà, c’est la grande question parce que là … \nFRANÇOIS VILLEROY DE GALHAU \nC\u0027est bien sûr une question que nous surveillons de près avec Bercy et \nBruno LE MAIRE, avec les pouvoirs publics. \nHEDWIGE CHEVRILLON \nMais que faire ? Aucun plan pour l’instant ne correspond justement au \ndélai de paiement des fournisseurs …de l’entreprise. \nFRANÇOIS VILLEROY DE GALHAU \nC\u0027est quelque chose qui est suivi à travers l\u0027Observatoire des délais de \npaiement dont la Banque de France assure les travaux ; bien sûr il faut que le \ndélai de paiement de certaines collectivités publiques soit aussi encore \namélioré. Mais on doit se mobiliser en ce sens, il ne faut pas que les grands \ngroupes en particulier allongent leurs délais de paiement. Là, j\u0027ai un appel très \nsignificatif que nous allons surveiller.  Derrière cela, il y a la garantie de \nliquidités que nous donnons.  \nHEDWIGE CHEVRILLON \nMais ça vous avez raison de souligner ça mais c\u0027est un point qui existe \ndéjà en temps normal, donc le crédit interentreprises avec des délais de \npaiement qui sont absolument énormes, donc il faudrait peut-être une \ncontrainte mais pour des grands groupes qui sont fragilisés. \nFRANÇOIS VILLEROY DE GALHAU \nJe ne sais pas s’il faut une contrainte mais en tout cas, je fais un appel \nà la responsabilité. La tentation du chacun pour soi en constituant des \nprovisions de liquidités aujourd\u0027hui n\u0027a aucun sens et coûte même aux \nentreprises qui le font.  \nHEDWIGE CHEVRILLON \nEst-ce que vous vous attendez à des grandes entreprises qui justement \nvont être très, très fragilisées ? \nFRANÇOIS VILLEROY DE GALHAU \nLes dispositions qui ont été prises visent à éviter cela précisément.  \nHEDWIGE CHEVRILLON \nJe pense à RENAULT, vous voyez, je pense à des très, très grandes \nentreprises. \nFRANÇOIS VILLEROY DE GALHAU \n...y compris pour des très grandes entreprises. \nHEDWIGE CHEVRILLON \nAIR FRANCE / KLM. \n \n  \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr)  \net Deborah Guedj (deborah.guedj@banque-france.fr) \n \nFRANÇOIS VILLEROY DE GALHAU \nY compris pour des très grandes entreprises, il y a ce bouclier de \nliquidités de la Banque centrale dont j\u0027ai parlé et puis il y a un bouclier de \nsolidité qui est donné par l\u0027État avec les reports de charges fiscales et sociales, \nla prise en charge du chômage partiel et puis, ces garanties de 300 milliards. \nCes dispositions-là étaient nécessaires, je pense qu\u0027elles sont aujourd\u0027hui \nsuffisantes. Elles vont déterminer quelque chose de tout à fait clé dans la \nbataille économique : est-ce que ce choc est temporaire ? Je crois que ce choc \ndevrait être temporaire si nous préservons notre capacité à repartir vite.  \nHEDWIGE CHEVRILLON \nMais qu’appelez-vous « temporaire » parce que temporaire, ça peut \nêtre un an ?! \nFRANÇOIS VILLEROY DE GALHAU \nLa durée aujourd\u0027hui, Hedwige CHEVRILLON, personne ne la connaît \nparce qu\u0027elle dépend de la première bataille.  \nHEDWIGE CHEVRILLON \nC’est par définition temporaire. La question, c\u0027est combien de temps ? \nFRANÇOIS VILLEROY DE GALHAU \nPermettez-moi d\u0027expliquer ce temporaire avec un exemple très simple : \nun avion qui est aujourd\u0027hui cloué au sol dans un aéroport ça, c\u0027est une perte \ntemporaire. Mais si la compagnie aérienne fait faillite, ça c\u0027est une perte \ndurable de capacités de production.  \nHEDWIGE CHEVRILLON \nEt il y a un risque que les Etats fassent faillite ? \nFRANÇOIS VILLEROY DE GALHAU \n  \nIl n’y a aucun risque que les Etats fassent faillite mais il faut aider la \ncompagnie aérienne à traverser cet arrêt temporaire, c\u0027est bien le sens des \nactions qui ont été prises. L\u0027exemple que j\u0027ai cité avec un avion vaut pour un \nrestaurant, une PME etc. Maintenir les capacités de production de l\u0027économie \npour que l\u0027activité, une fois la bataille sanitaire gagnée, puisse repartir le plus \nvite possible.  \nHEDWIGE CHEVRILLON \nJuste un point, comment est-ce que vous anticipez, quel scénario sur \nl\u0027utilisation de ces 750 milliards ? Comment est-ce que vous les voyez \nutilisés ? \n \n \n \n  \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr)  \net Deborah Guedj (deborah.guedj@banque-france.fr) \n \nFRANÇOIS VILLEROY DE GALHAU.   NOUS SERONS EXTRÊMEMENT FLEXIBLES, C\u0027EST-À-DIRE QUE \nNOTRE OBJECTIF DE POLITIQUE MONÉTAIRE PAR RAPPORT À NOTRE MANDAT, C\u0027EST D\u0027ASSURER DES \nCONDITIONS DE FINANCEMENT FAVORABLES DANS TOUTE LA ZONE EURO POUR TOUS LES ACTEURS, \nÇA VEUT DIRE … \nHEDWIGE CHEVRILLON \nY compris l\u0027Italie ! \nFRANÇOIS VILLEROY DE GALHAU \nY compris l\u0027Italie, la France l\u0027Espagne et même la Grèce que nous \navons incluse dans ce programme. Donc, cela veut dire deux choses \nauxquelles nous sommes très attentifs aujourd\u0027hui. La première, c\u0027est d\u0027éviter \nque les taux à long terme se tendent:  ils sont très importants pour le \nfinancement des Etats mais aussi de l\u0027immobilier des ménages ou des projets \nd\u0027investissement des entreprises. Les taux à court terme, ce sont nous qui les \ncontrôlons, les taux à long terme, nous allons les maîtriser à travers cette \nenveloppe de 750 milliards. Et le deuxième risque que nous surveillons \nattentivement ça serait un risque de ce qu\u0027on appelle fragmentation dans la \nzone euro, c’est-à-dire des écarts de taux … \nHEDWIGE CHEVRILLON \nQu’on a observés et qu’on observe. \nFRANÇOIS VILLEROY DE GALHAU \nQu\u0027on a observés avant notre annonce de 750 milliards et qui se sont \ntrès significativement réduits hier.  \nHEDWIGE CHEVRILLON \nAbsolument, il y a un point très important évidemment c\u0027est les \nprévisions de croissance ou de décroissance. Hier, le ministre des Comptes \npublics, Gérald DARMANIN disait : on n’est pas là à sauver quelques points \nde décroissance, ce n’est pas du tout le sujet, on est au-delà de ça. Vous \ndeviez présenter vos prévisions le 23 mars, évidemment vous les avez \ndécalées. Est-ce que pour vous, vous pouvez nous donner non pas une \nestimation parce qu\u0027aujourd\u0027hui, rien n\u0027est mesurable si vous êtes d\u0027accord \navec moi, et justement une vision, est-ce qu\u0027on va repartir en courbe en J, en \nU, en W ? Comment vous voyez peut-être les quelques mois à venir ? \nFRANÇOIS VILLEROY DE GALHAU \nHedwige  CHEVRILLON, je suis d\u0027accord avec vous. Donner \naujourd\u0027hui de chiffres sur l\u0027année 2020, cela n\u0027aurait pas beaucoup de sens. \nEt donc notre première priorité, c\u0027est de regarder à court terme trimestre par \ntrimestre et même mois par mois ce qui se passe dans l\u0027économie et de le \nregarder secteur par secteur. Le prochain rendez-vous que je vous donne, \nc\u0027est le 8 avril où nous regarderons sur l\u0027ensemble des entreprises. Nous \ninterrogeons, nous Banque de France, 8500 entreprises et PME sur le terrain \n \n  \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr)  \net Deborah Guedj (deborah.guedj@banque-france.fr) \n \net nous pourrons donner secteur par secteur les évolutions,  et puis une \nestimation sur le premier trimestre. \nHEDWIGE CHEVRILLON \nMais est-ce que vous avez déjà une tendance là sur le mois de février, \nsur le début du mois de mars ? \nFRANÇOIS VILLEROY DE GALHAU \nNous avons publié des chiffres sur le premier trimestre il y a 15 jours \nmais il faudra les actualiser, rendez-vous le 8 avril. Sur l\u0027ensemble de l\u0027année, \nje crois qu\u0027aujourd\u0027hui ça n\u0027a pas de sens de donner des chiffres. Je vais vous \ndonner un profil: la croissance française devrait être négative sur 2020 mais \npositive sur 2021. Les chiffres exacts vont dépendre de deux choses : la \npremière, c\u0027est la durée de la bataille sanitaire qu\u0027il faut absolument gagner ; \net la seconde, c\u0027est notre capacité ensuite à repartir vite. Ca, c\u0027est la bataille \néconomique, d\u0027où l\u0027importance du bouclier. Sur la bataille sanitaire, nous \nlimitons la durée ; sur la bataille économique, nous préservons la capacité à \nrepartir vite. \nHEDWIGE CHEVRILLON \nEmmanuel LECHYPRE, lui, a organisé un consensus autour de plus \nplusieurs conjoncturistes, il est venu ici en parler même dans « Good Morning \nBusiness ». Pour lui, le PIB devrait baisser entre 6 à 10% cette année, c\u0027est \ngigantesque. Est-ce que ça vous paraît justement trop gigantesque ou pas ? \nFRANÇOIS VILLEROY DE GALHAU \nEncore une fois, je ne me prononcerai pas sur des chiffres, il peut y \navoir des fourchettes d\u0027estimation beaucoup plus larges. Ces fourchettes \nd\u0027estimations montrent aussi une croissance positive et qui peut être fortement \npositive en 2021. Mais la priorité aujourd\u0027hui, c\u0027est de suivre au plus près du \nterrain et par trimestre et c\u0027est d\u0027aider chaque entreprise, chaque PME, chaque \nindépendant à traverser ce choc. \nHEDWIGE CHEVRILLON \nToute dernière question sur le crédit immobilier … \nFRANÇOIS VILLEROY DE GALHAU \nJ’en profite pour dire que la médiation du crédit de la Banque de France \nest à la disposition de tous les acteurs économiques dont je viens de parler en \ncas de difficultés avec les banques. Je n\u0027ai pas de raison aujourd\u0027hui de douter \nla mobilisation des banques ; je salue d\u0027ailleurs le travail des salariés dans les \nagences. Mais en cas de difficultés, la médiation de la Banque de France est \nà disposition dans l\u0027ensemble des départements gratuitement. \n \n \n \n  \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr)  \net Deborah Guedj (deborah.guedj@banque-france.fr) \n \nHEDWIGE CHEVRILLON \nEst-ce qu’il faut suspendre les échéances, par exemple des crédits \nimmobiliers par les particuliers ? \nFRANÇOIS VILLEROY DE GALHAU \nLes ménages aujourd\u0027hui sont en situation de pouvoir d\u0027achat préservé \nà travers heureusement la prise en charge de leur rémunération via \nnotamment le chômage technique pour ceux qui y sont. La grande majorité \ndes ménages sont en télétravail ; je salue là aussi la mobilisation des salariés. \nHEDWIGE CHEVRILLON \nMerci beaucoup d\u0027avoir été avec nous, François VILLEROY DE \nGALHAU, gouverneur de la Banque de France. \n \n","SECTION":"interviews"}