{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview_francoisvilleroydegalhau_franceinfo_tv_09112016.pdf","TITLE":"Journées de l\u0027économie","DATE":"12.11.2016","TEXT":" \n1 \n \n \n \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n \nFranceInfo TV - 9 novembre 2016 \n \n \nJEAN-PAUL CHAPEL \n« L’éco », à Lyon pour les journées de l’économie, François VILLEROY de \nGALHAU, invité exceptionnel, gouverneur de la BANQUE DE FRANCE, merci \nbeaucoup d’être avec nous. \n \nFRANÇOIS VILLEROY DE GALHAU \nBonjour Jean-Paul CHAPEL. \n \nJEAN-PAUL CHAPEL \nVous êtes venu à Lyon pour délivrer un message sur l’Europe et selon vous \nl’Europe ne va pas si mal… \n \nFRANÇOIS VILLEROY DE GALHAU  \nJe suis venu pour participer à ces journées de l’économie qui sont un événement \nformidable soutenu par la BANQUE DE FRANCE, 10.000 jeunes et moins jeunes \nqui pendant trois jours s’intéressent à l’économie, viennent poser beaucoup de \nquestions et participer à des débats. Je suis intervenu dans un débat sur l’Europe… \n \nJEAN-PAUL CHAPEL \nEt votre message ? \n \nFRANÇOIS VILLEROY DE GALHAU  \nL’Europe va mal aujourd’hui mais pas si mal qu’on ne le dit… \n \nJEAN-PAUL CHAPEL \nPas si mal, pourquoi ? \n \nFRANÇOIS VILLEROY DE GALHAU  \nMoins bien pourtant qu’elle ne le pourrait. Je suis venu dire que dans le contexte \nque l\u0027on connait à l’échelle mondiale - et regardez notamment le débat américain \nsur les inégalités - l’Europe porte un modèle social avec davantage de services \npublics, moins d’inégalités et dont nous pouvons être fiers. Mais il ne faut pas \n \n2 \n \ns’arrêter là ; ce modèle social nous coûte trop cher à nous Français et il ne produit \npas assez de croissance et d’emplois. J\u0027ai appelé à un certain nombre de \npropositions pour avancer là-dessus.  \n \nJEAN-PAUL CHAPEL \nIl faut faire des réformes notamment en France… \n \nFRANÇOIS VILLEROY DE GALHAU  \nIl faut faire des réformes en France pour l’éducation - l’apprentissage des jeunes, \npour les entreprises - les simplifications, pour l’emploi. Et nous n’avons qu’à \nregarder ce que font nos voisins européens qui ont réussi  : on peut être en Europe, \ngarder notre bon modèle social et réussir sur le plan économique, plusieurs de nos \nvoisins sont au plein emploi. \n \nJEAN-PAUL CHAPEL \nLes Français et leurs économies. Tous les Français ont un Livret A, même les \nenfants, et est annoncé aujourd’hui une grande réforme du calcul du taux de \nrémunération du Livret A. Ce ne sera plus nécessairement l’inflation plus le coup de \npouce de 0,25%... \n \nFRANÇOIS VILLEROY DE GALHAU \nJe crois que ce n’est pas une grande réforme : c’est une adaptation limitée qui est \nune question de bon sens. Mais il faut d’abord dire qu’il n’est pas question de \nbaisser le taux du Livret A. J’ai recommandé l’été dernier de maintenir ce taux à \n0,75 % ; il a d’ores et déjà été décidé que l\u0027on maintiendrait ces 0,75 % au  \n1\ner\n février prochain, c’est-à-dire le prochain rendez-vous. Alors, au-delà, de quoi \ns’agit-il ? Après une consultation menée notamment avec les organisations de \nconsommateurs et le logement social - consultation que le gouvernement devrait \nterminer effectivement ce mercredi - il s’agit d’une adaptation de bon sens pour \nmieux concilier deux objectifs. Et c’est extrêmement simple. Le premier objectif est \nla protection de l’épargne des Français contre l’inflation et donc nous allons \nmaintenir un taux du Livret A supérieur ou égal à l’inflation. Je note au passage, \nc’est un avantage pour les épargnants français, qu\u0027il n‘existe dans aucun autre pays \neuropéen et tant mieux pour nous. \n \nJEAN-PAUL CHAPEL \nMais plus forcément le petit coup de pouce de 0,25 %. \n \nFRANÇOIS VILLEROY DE GALHAU \nEt au passage, le Livret d’épargne populaire pour les plus modestes va rester à \nlivret A + 0,50. Vous voyez, une très bonne protection contre l’inflation. \n \nJEAN-PAUL CHAPEL \nMais le coup de pouce de 0,25 %...  \n \n \n \n \n3 \n \nFRANÇOIS VILLEROY DE GALHAU \nEt il y a la question du financement du logement social parce que, on ne le sait pas \ntoujours, le Livret A sert à financer le logement social, donc cela fait aussi partie de \nla solidarité. Or, que se passe-t-il aujourd’hui ? Nous avons des taux bas dans \nl’économie qui profitent aux ménages, notamment ceux qui empruntent pour \nacheter un logement ou construire leur maison, mais qui ne profitent pas au \nlogement social. C\u0027est très important parce que 0,25 % de taux supplémentaire \npour financer le logement social, cela veut dire, Monsieur CHAPEL, 4.000 euros de \nplus par an par logement social construit pendant 30 ans. Vous voyez que si l\u0027on \nalourdit le coût du logement social, on joue contre la solidarité. Et donc cette \nadaptation limitée de la formule envisagée par le gouvernement, qui est encore une \nfois une question de bon sens, doit permettre de mieux concilier ces deux objectifs. \n \nJEAN-PAUL CHAPEL \nD’accord. Donc plus ce coup de pouce de 0,25…  \n \nFRANÇOIS VILLEROY DE GALHAU  \nNon, ceci dépendra de la situation des taux d’intérêt. Simplement, pour la raison \nque je rappelais, il ne faut pas que le logement social soit trop pénalisé alors que \ntout le reste de l’économie bénéficie des taux bas que nous menons avec la \nBanque centrale européenne. \n \nJEAN-PAUL CHAPEL \nAlors la question qui fâche, avec notre partenaire le Huffington Post, concerne un \nautre type d’épargne, celle de l’assurance-vie. Une nouvelle disposition de loi va \nvous permettre, dans certains cas quand il y a une remontée brutale des taux, de \ngeler les retraits. On écoute la question qui fâche, elle vous est posée par Jean-\nBaptiste DUVAL, du Huffington Post.  \n \nJEAN-BAPTISTE DUVAL, JOURNALISTE AU HUFFINGTON POST  \nPeu de gens le savent, la dernière loi Sapin vous donne le pouvoir de geler les \navoirs des Français sur les assurances-vie, l’un de leurs placements préférés. Pour \nbien comprendre c’est exactement la même chose que la fermeture des banques \ngrecques pour leur éviter de faire faillite mais au profit des assureurs. Alors, \nFrançois VILLEROY de GALHAU, qu’est-ce que vous allez leur dire aux Français \nexactement quand vous confisquerez leurs économies ? \n \nFRANÇOIS VILLEROY DE GALHAU \nLa question est posée sur un mode humoristique mais je suis obligé de dire que ce \nn’est pas de cela dont il s’agit, il s’agit au contraire… \n \nJEAN-PAUL CHAPEL \nCa ne sera pas confisqué, ce sera gelé. \n \nFRANÇOIS VILLEROY DE GALHAU \nIl ne s’agit absolument pas de geler ni de confisquer, il s’agit de protéger l’épargne \ndes Français. C’est une disposition qui existe sur les banques depuis trois ans, \ndans le cadre de ce qu’on appelle le Haut conseil de stabilité financière ; vous n’en \n \n4 \n \navez jamais entendu parler parce que nous ne nous en sommes jamais servis. \nMais si un jour nous nous trouvions avec une crise grave, il faudrait éviter, \nMonsieur CHAPEL, que les plus malins soient les premiers à retirer leur argent \nchez les assureurs et que les autres épargnants, monsieur ou madame tout le \nmonde, se trouvent pénalisés parce que l’assureur n’aurait plus de quoi faire face. \nDonc c’est une protection qui existe encore une fois pour les banques en cas de \ncrise grave et qui sert à mieux protéger l’argent des assurés et à assurer l’égalité \nde leurs droits. \n \nJEAN-PAUL CHAPEL \nOn va se quitter en musique et votre chanson préféré qui est « Le plat pays » de \nJacques BREL, pourtant vous n’êtes pas originaire de Belgique…   \n \nFRANÇOIS VILLEROY DE GALHAU  \nNon, je ne suis pas originaire de Belgique mais je suis toujours très ému par ce \nchant qui est un cri d’amour et de fidélité envers son pays et puis, moi comme \nbeaucoup de ceux qui nous écoutent, j’aime profondément mon pays. Alors il se \ntrouve que c’est de la frontière du Nord dont parle Jacques BREL ; moi je suis un \nhomme de l’Est, de la Lorraine et de cette frontière-là mais ce n’est pas si différent. \nEt c’est une chanson sur les quatre vents et cette magnifique terre dont il parle me \ntouche comme sans doute beaucoup de nos auditeurs. \n \nJEAN-PAUL CHAPEL \nOn se quitte là-dessus, merci beaucoup d’avoir été avec nous, très bonne journée à \nvous tous. \n \n \n \n \n \n \n","SECTION":"interviews"}