{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/entretien-fvg_2016-09-16_corriere-della-sera.pdf","TITLE":"« Dans un monde d’incertitudes, la politique monétaire européenne est un repère de stabilité. »","DATE":"16.09.2016","TEXT":"Page 1 sur 6 \n \n \n \nEntretien de François Villeroy de Galhau, Gouverneur de la Banque de \nFrance, avec le Corriere della Sera – 16 septembre 2016 \n \n« Dans un monde d’incertitudes, la politique monétaire européenne est \nun repère de stabilité. » \n \nCorriere della Sera - L\u0027inflation est au plus bas et le marché semble très \nsceptique quant à sa remontée.  \nEst-ce que la politique monétaire marche ? \nFrançois Villeroy de Galhau - Oui ! Il faut relativiser les anticipations de \nmarché ; il y a d\u0027autres anticipations comme le « Survey of professional \nforecasters » qui sont significativement plus hautes. Notre propre prévision \nd\u0027inflation est de 1,6% en 2018. Nous nous rapprochons significativement de \nnotre cible et devrions passer au-dessus de 1% d\u0027inflation dans la zone euro \nd\u0027ici quelques mois. Si nous n\u0027avions pas agi, nous serions au contraire \nprobablement beaucoup plus proches de la déflation. Selon nos estimations, \nnos mesures permettent de gagner entre 0,3% et 0,5% d’inflation et de \ncroissance chaque année. C\u0027est une politique monétaire efficace. Sa grande \nvertu est d’être continue, prévisible et lisible. Nous allons donc continuer. \n  \nPage 2 sur 6 \n \nCdS - Est-ce que cela veut dire qu\u0027en réalité il n\u0027y a pas besoin \nd\u0027augmenter les volumes d\u0027achats ou bien qu’on pourrait les ralentir \npour les déployer sur une période plus longue ? \nFVG - Nos prévisions d’inflation et de croissance se sont confirmées depuis \nmars dernier. Nous avions décidé au mois de mars un paquet de mesures \nglobal, adapté à la trajectoire économique de ce moment-là. Elle n\u0027a pas \nchangé depuis, par conséquent nous n\u0027avons pas de raison de modifier notre \npolitique. Si la donne économique devait changer, nous serions flexibles. Nous \navons ainsi toujours dit que la date de mars 2017 n\u0027est pas nécessairement \nune date couperet ; nous apprécierons aussi les progrès vers notre objectif \nd\u0027une inflation proche de mais inférieure à 2%.  \nCdS - Le marché veut savoir ce qui va se passer après mars 2017.  \nFVG - Nous mettons en œuvre exactement ce que nous avions annoncé. En \nparticulier, nous avons fermement la volonté comme la capacité de poursuivre \nnos achats de titres au rythme de 80 milliards d’euros par mois. Les marchés \nsont parfois volatiles, y compris dans leurs attentes. Mais notre politique est \nconduite au regard de notre analyse des besoins de l\u0027économie européenne et \nconformément à notre mandat. Dans un monde d’incertitudes, la politique \nmonétaire européenne est un repère de stabilité. \nCdS - Les banques se plaignent des taux négatifs. Ont-elles raison ? \nFVG - Les taux négatifs ne sont qu\u0027un instrument parmi d\u0027autres de la politique \nnon-conventionnelle de la BCE. C’est un instrument utile, qui a ses limites. \nMario Draghi l\u0027a rappelé. Le bilan global pour les banques est positif, quand on \nregarde le tout, y compris la baisse de leurs coûts de financement, les plus-\nvalues qu\u0027elles ont faites, l\u0027augmentation des volumes de crédit et la baisse de \nla charge de risque. Pour autant, dans la durée, nous devons regarder avec \nattention l\u0027effet de la politique monétaire sur la rentabilité des banques.  \n  \nPage 3 sur 6 \n \nCdS - Est-ce que les gouvernements français et italiens ont fait ce qu\u0027ils \npouvaient pour profiter de la politique monétaire de la BCE ? \nFVG - La politique monétaire ne suffit pas à elle seule. Il est très important que \nles trois piliers de la politique économique  soient mobilisés : la politique \nmonétaire, la politique budgétaire et les réformes structurelles. En France et \nprobablement en Italie, la priorité est d\u0027amplifier les réformes structurelles, au-\ndelà de celles déjà réalisées. Les pays qui les ont mises en œuvre avec le \nplus de détermination ont connu des résultats convaincants. Je pense à \nl’Allemagne, à l’Espagne ou encore aux pays nordiques et baltes.  Regardons \nles résultats : ce qui fait la différence en termes de croissance et d’emploi \naujourd\u0027hui en zone euro, ce sont les réformes menées. Et ces réformes sont \ncompatibles avec le modèle social européen auquel nous croyons \ncollectivement.  \nCdS - Draghi dit que l\u0027Allemagne devrait utiliser son espace budgétaire. \nQu’en pensez-vous ?  \nFVG - L\u0027Allemagne a en effet la capacité de mobiliser ses excédents \nbudgétaires. Il y a des besoins d’investissement public. M. Schaeuble a \négalement évoqué des baisses d\u0027impôts. Il y a beaucoup moins d’espace dans \nd\u0027autres pays, comme en France et sans doute en Italie. Penser, comme on \nl’entend en ce moment, qu\u0027il faut recourir partout aux déficits et relancer les \ndépenses publiques n\u0027a pas beaucoup de sens. S’ils étaient la clé de la \ncroissance, tous les pays du Sud de l\u0027Europe seraient les champions de la \ncroissance ! Ce n’est évidemment pas le cas.  \nPage 4 sur 6 \n \nCdS - Vous voulez dire qu’il n’y a pas de recette unique pour la relance ? \nFVG - Ce n\u0027est pas \"one-size-fits-all\". Et tout cela plaide pour une approche \ncoordonnée au sein de la zone euro. Plus de réformes en France ou en Italie, \nplus de soutien budgétaire en Allemagne : tout le monde devrait bouger en \nmême temps pour faciliter le mouvement dans chaque pays. C\u0027est cela que \nj\u0027appelle une stratégie collective, un pacte de confiance entre les pays de la \nzone euro. Ceci suppose une institution de confiance. Ce pourrait être un \nministre des Finances de la zone euro. Ce serait probablement plus facile vers \nla fin de l\u0027année 2017,  après les élections dans certains grands pays.  \nCdS - J. Stiglitz dit que la divergence s’accroît en zone euro. Il propose \nque certains pays sortent ou que l’on fasse un euro du Sud et un euro du \nNord. Qu’en pensez-vous ? \nFVG - Certes, les situations économiques sont contrastées en Europe mais \nles éléments de convergence, notamment financière, sont importants : \nréduction des écarts de taux d’intérêts, de taux d’inflations, etc. L’euro crée de \nla convergence, la différence tient au rythme des réformes nationales. \nL\u0027analyse de Joseph Stiglitz est beaucoup trop légère quant à ce qui se \npasserait si un pays sortait de l\u0027euro. On sait quelles seraient les \nconséquences immédiates : une spéculation sur sa monnaie et sur ses taux \nd\u0027intérêt, avec un renchérissement des crédits pour les ménages comme les \nentreprises, et pour l’État une charge de la dette plus importante. J. Stiglitz cite \npour exemples l\u0027Islande qui a introduit le contrôle des capitaux et l\u0027Argentine \nqui a restructuré sa dette. Je ne recommande évidemment pas ce modèle à  \nmon pays comme aux autres. D’ailleurs les citoyens des pays de l’euro sont \ntrès majoritairement – à 68% – attachés à leur monnaie. \n  \nPage 5 sur 6 \n \nCdS - Est-ce qu\u0027il y a un nouveau rôle possible pour les places \nfinancières européennes après le Brexit, notamment pour Paris ? \nFVG - Le Brexit reste une mauvaise nouvelle. D\u0027abord pour la Grande-\nBretagne et son économie, et dans une moindre mesure pour l\u0027Europe. La \nquestion clé est de savoir ce que la Grande-Bretagne va choisir en termes \nd’accès au marché unique. Les Britanniques voudront-ils le plein accès au \nmarché unique et dans ce cas-là en accepter toutes les règles, y compris la \nliberté de circulation des personnes, ou bien donneront-ils la priorité au \ncontrôle migratoire ? Ce qui est clair c\u0027est qu’il ne peut pas y avoir de menu à \nla carte ou « cherry-picking » ; si la Grande-Bretagne voulait rester dans le \nmarché unique, notamment financier, elle aurait à en appliquer toutes les \nrègles. Paris a un certain nombre d\u0027atouts : le système bancaire le plus solide \nde la zone euro, des compagnies d\u0027assurances de premier plan, un savoir-\nfaire financier et des ressources humaines de haut niveau, de nouvelles \nmesures – notamment fiscales – d’attractivité. Et c’est une grande métropole \ninternationale. Mais que le meilleur gagne !  \nCdS - Est-ce que le referendum en Italie vous préoccupe? \nFVG - Je n\u0027ai naturellement pas de commentaire à faire sur le débat politique \nen Italie. Mais ma conviction est que la zone euro a besoin d\u0027une Italie forte. Il \ny a eu un certain nombre de mouvements encourageants. Je pense aux \nréformes institutionnelles comme économiques, à l’exemple du  « Jobs Act », \nqui produit des résultats intéressants. Une priorité est de finir de régler la \nquestion des créances douteuses qui pèsent sur certaines banques italiennes. \nC\u0027est un handicap pour la croissance en Italie mais la Banque d\u0027Italie conduite \npar Ignazio Visco et le gouvernement sont mobilisés en ce sens. \n  \nPage 6 sur 6 \n \nCdS - On l’appelle Union bancaire européenne, pourtant il n’y a pas eu \nd’unions entre banques en Europe depuis qu’elle est en place…  \nFVG - Il y a eu des réalisations très significatives. La supervision unique à \nFrancfort est crédible, les banques la prennent très au sérieux. Des progrès \nont été réalisés en matière de résolution. Enfin, en matière de réglementation, \nil faut finir Bâle 3, dans des conditions compatibles avec la croissance \néconomique en Europe, c’est à dire sans augmentation significative des \nexigences de capital. L\u0027Italie, la France et l\u0027Allemagne le disent, ensemble. \nMais je crois qu\u0027une fois ce cadre clarifié, il sera souhaitable que nous \nprogressions vers la constitution d’établissements transfrontaliers en Europe. \nQuand vous comparez le marché bancaire européen avec le marché bancaire \naméricain, il est clair que nous avons besoin d’établissements transfrontaliers \nplus importants. Ainsi, nous ferions mieux circuler l’épargne en Europe au \nprofit des entreprises. Cela fait partie de l’ « Union de Financement et \nd’Investissement » que nous pouvons développer rapidement. \n","SECTION":"interviews"}