{"URL":"https://web.archive.org/web/20151019025935if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/Interview-Ch.Noyer-Figaro.fr-14-10-2013.pdf","AUTHOR":"Christian Noyer","TITLE":"Interview de Christian Noyer, Gouverneur de la Banque de France","DATE":"14.10.2013","TEXT":" \n \nInterview de Christian Noyer, Gouverneur de la Banque de France \nparu dans Le Figaro.fr – le 14 octobre 2013 \n \nLe Gouverneur de la Banque de France \ncraint un «coup de tonnerre sur les marchés financiers» \n \n \nLe gouverneur de la Banque de France met en garde contre les conséquences du shutdown \naméricain. Crédit: Le Figaro/J-C. Marmara. \n \nDans un entretien au Figaro économie, Christian Noyer estime que le monde n\u0027est pas à \nl\u0027abri de turbulences extrêmement violentes si le «shutdown» se poursuit aux Etats-Unis. \n \nJean-Pierre ROBIN :  \nA-t-on une évaluation précise des risques que fait peser l\u0027imbroglio budgétaire \naméricain sur l\u0027économie mondiale s\u0027il devait se prolonger?  \n \nChristian NOYER : \nL\u0027objectif de ces réunions n\u0027était pas de faire un diagnostic chiffré des risques aux Etats-Unis. \nCe qui est clair, et qui résulte des expériences passées car ce n\u0027est pas la première fois dans \nl\u0027histoire des Etats-Unis qu\u0027il y a ce genre de tensions, c\u0027est que si cela dure très peu de temps \nl\u0027effet macroéconomique sera très faible, voire négligeable. En revanche si cela devait durer, il \nen résulterait une baisse de la confiance et des changements de comportement des \nconsommateurs et des entreprises, et ce serait un frein sérieux pour la croissance américaine. \n \nJPR :  \nTous les pays seraient-ils touchés?  \n \nCN : \nSi l\u0027économie américaine est affectée dans sa consommation, il en résulterait une baisse de la \ndemande mondiale dommageable pour l\u0027ensemble des pays. Si on devait avoir en outre, un \naccident sur la dette américaine, ce serait, comme l\u0027a dit le FMI, un coup de tonnerre sur les \nmarchés financiers, des turbulences mondiales extrêmement violentes et profondes. \n \nJPR :  \nLe communiqué du G20, avec l\u0027accord sûr des Etats-Unis, a demandé à l\u0027administration \naméricaine de prendre d\u0027urgence des mesures pour mettre fin aux incertitudes \nbudgétaires. Quel est le destinataire d\u0027une telle recommandation? Quel effet faut-il en \nattendre?  \n \nCN : \nLe message est destiné à l\u0027ensemble des parties prenantes aux Etats-Unis, politiques et aussi \néconomiques. Cela peut contribuer à faire prendre conscience à l\u0027opinion publique américaine \ndes immenses inconvénients inhérents à ce type de blocage. \n \nJPR :  \nL\u0027autre grand sujet des réunions financières a été la sortie de la politique monétaire \naméricaine ultra-accommodante, dite d\u0027 «assouplissement quantitatif». Quels risques \ncela représente-t-il pour les autres pays, notamment les émergents? \n \nCN :  \nLa fin des mesures de politique monétaire exceptionnelles est inéluctable à terme et c\u0027est une \nbonne nouvelle. Cela montre que l\u0027on sort d\u0027une période d\u0027inflation et d\u0027activité économique \ntrop basses et de conditions sociales détériorées. Cela va de pair avec le retour d\u0027une \ncroissance plus forte et plus équilibrée. Cette sortie sera différenciée selon les pays. La crainte \nest bien sûr que certains pays subissent des sorties de capitaux, avec pour conséquence \nnotamment des hausses de taux d\u0027intérêt chez eux. Nous sommes tous d\u0027accord pour que les \nbanques centrales tiennent compte dans leurs décisions des effets de leur politique sur les \nautres pays, nous cherchons à être le plus transparent possible sur nos intentions et à \npoursuivre le dialogue entre nous, ce qui se fait d\u0027ailleurs en permanence au sein de la Banque \ndes règlements internationaux à Bâle. Par ailleurs les reflux de capitaux vers les États-Unis \nont révélé les faiblesses de certains pays émergents, et il est donc nécessaires qu\u0027ils renforcent \nleurs structures économiques quand c\u0027est nécessaire. \n \nJPR :  \nLa vulnérabilité des pays émergents aux changements de politique monétaire aux Etats-\nUnis est récurrente depuis 20 ans. Ne devraient-ils pas se constituer des lignes de défense \ncommunes?  \n \nCN : \nIl faut souligner que ces pays ont d\u0027une façon générale des capacités de résistance bien \nmeilleures qu\u0027il y a une quinzaine d\u0027années, au moment de la crise asiatique de 1997. Ils \ndisposent aujourd\u0027hui de réserves de change souvent importantes, leurs situations budgétaires \net leurs dettes se sont largement améliorées. En outre certains, comme le Mexique, ont conclu \ndes accords de précaution avec le FMI, de nature à dissuader les attaques spéculatives. Enfin \nils disposent de marges de manœuvre non négligeables; ils peuvent utiliser, notamment \ncomme amortisseurs, la flexibilité du taux de change de leurs monnaies ainsi que le leur a \nrecommandé le FMI. \n \nJPR :  \nL\u0027Europe elle-même est- elle immunisée contre les soubresauts de la politique monétaire \nde la Fed?  \n \nCN :  \nLe retour de la croissance en Europe a été retardé par la crise des dettes souveraines et la \nnécessité de corriger les handicaps de compétitivité de certains pays. La position de la zone \neuro dans le cycle économique est donc décalée par rapport à la situation des Etats Unis. La \nsortie de politique monétaire très accommodante sera donc elle aussi décalée en Europe par \nrapport aux Etats unis. C\u0027est précisément cela que nous avons cherché à expliquer depuis \ndébut juillet en disant que nos taux d\u0027intérêts resteraient bas pendant un laps de temps \nprolongé, ce qu\u0027on a appelé le «forward guidance» et c\u0027est nouveau de la part de la BCE qui \nentend ce faisant, convaincre les opérateurs que les taux de marché doivent rester bas, aussi \nlongtemps que la croissance, l\u0027évolution de la masse monétaire seront faibles et les \nanticipations d\u0027inflation en ligne avec notre objectif d\u0027évolution des prix. \n \nJPR :  \nFaut-il parler d\u0027action préventive de la BCE, vis-à-vis des conséquences d\u0027un \ndurcissement monétaire américain?  \n \nCN :  \nEffectivement, c\u0027est très clair. Notre «forward guidance» a été motivé par ce qui se passe aux \nEtats-Unis; nous avons voulu dire que notre politique monétaire n\u0027avait aucune raison de \nsuivre celle de la Fed parce que nous sommes dans une phase différente du cycle économique \nde celle des États-Unis. \n \nJPR :  \nOn a cessé de parler à l\u0027Assemblée annuelle du FMI de l\u0027Europe comme étant le malade \nde l\u0027économie mondiale. La crise financière européenne est-elle vraiment derrière nous?  \n \nCN :  \nC\u0027est une grande satisfaction que cette préoccupation ait disparu. Le travail qui a été fait dans \nles pays de la périphérie a souvent été très pénible, mais il commence à porter ses fruits, tant \nen matière budgétaire que sur la compétitivité. Il est rassurant que la communauté financière \ninternationale le reconnaisse. Le chapitre qui reste à terminer concerne l\u0027Union bancaire qui \nva lever les incertitudes sur le système bancaire de la zone euro. \n \nJPR : \nLe FMI recommande aux économies émergentes de laisser filer leurs devises. N\u0027est- ce \npas inquiétant pour l\u0027euro qui déjà a toujours tendance à s\u0027apprécier?  \n \n \n \nCN :  \nCette recommandation du FMI et les discussions que nous avons eues conduisent à utiliser la \nflexibilité des taux de change comme un amortisseur de tension. Mais les pays émergents eux-\nmêmes reconnaissent qu\u0027il serait dangereux d\u0027accepter une trop grande dépréciation, leur \ncrédibilité serait mise à mal, et cela serait de nature à décourager les investisseurs. \n \nJPR : \nIl y a eu une réunion des pays du G7, Europe, Etats-Unis, Canada et Japon. Avez-vous \ndiscuté des taux de change, dollar, euro, yen?  \n \nCN :  \nNon, car nous avons connu une période assez longue de fluctuations réduites entre les \nmonnaies des pays du G7, sauf peut-être en ce qui concerne le yen japonais, au cours de \nl\u0027année écoulée. \n \nJPR :  \nLe G20 a été très actif au moment de la crise de 2008-2009, il l\u0027est moins aujourd\u0027hui. La \ncoopération économique internationale est-elle devenue insuffisante?  \n \nCN :  \nJe considère qu\u0027elle se porte bien. Les circonstances qui avaient conduit le G20 à mettre en \nœuvre une coordination très forte des politiques économiques de relance correspondaient à \ndes conditions exceptionnelles qui ne sont plus d\u0027actualité, fort heureusement. Une réponse \nidentique partout était à l\u0027époque nécessaire pour conjurer les risques d\u0027effondrement prolongé \nde l\u0027activité. A circonstances exceptionnelles, coopération exceptionnelle. Aujourd\u0027hui les \nconditions sont différentes d\u0027un pays à un autre et les politiques de réformes structurelles \ndiffèrent d\u0027un pays à l\u0027autre. La coordination prend d\u0027autres formes. Avec l\u0027impulsion du G20, \nle FMI est amené à effectuer la surveillance nécessaire pour prévenir les effets de contagion. \nPar ailleurs les réformes du système bancaire et financier international se poursuivent dans le \ncadre du Conseil de stabilité financière, même si cela se fait de façon moins spectaculaire. \n \nJPR :  \nL\u0027avancement de l\u0027Union bancaire va être le grand projet de 2014. Elle se traduira par \nune sorte d\u0027inventaire de la qualité des actifs bancaires au printemps prochain. Faut-il \nredouter ce jour de vérité? Ne risque-t-on pas de faire des découvertes désagréables?  \n \nCN :  \nNous sommes déterminés à faire un exercice transparent et rigoureux et donc pleinement \ncrédible. Il faut éradiquer définitivement cette idée qui traîne depuis assez longtemps chez un \ncertain nombre d\u0027observateurs et d\u0027acteurs des marchés financiers qu\u0027il y aurait, en Europe, des \nfaiblesses cachées et donc une incertitude sur les montants nécessaires pour que les banques \nsoient bien capitalisées. Car beaucoup a déjà été fait; certains pays ont déjà procédé à des \nrecapitalisations, restructurations ou fermetures de banques. Par ailleurs, les grandes banques \nse sont renforcées et se portent fondamentalement bien. Mon sentiment est qu\u0027on s\u0027apercevra \nque l\u0027essentiel a été fait et que les problèmes qui restent ne sont pas considérables - et c\u0027est \nd\u0027ailleurs ce qui ressort de plusieurs études d\u0027observateurs indépendants. Le marché demande \nun exercice de transparence, mais ne s\u0027attend pas à des révélations spectaculaires. Cet exercice \nnous donnera un fondement très solide pour démarrer l\u0027Union bancaire et avoir une crédibilité \nrestaurée, ce qui est l\u0027un des éléments essentiels de la croissance économique. Il nous faut un \nsystème bancaire solide et homogène, et qui soit perçu comme tel. \n","SECTION":"interviews"}