{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours-gouverneur-prix-microcredit-2014.pdf","TITLE":"Remise des prix Banque de France du microcrédit accompagné 2014","DATE":"20.01.2015","TEXT":"1 \n \n \nREMISE DES PRIX BANQUE DE FRANCE \nDU MICROCREDIT ACCOMPAGNE 2014 \n20 JANVIER 2015 \n \nCHRISTIAN NOYER, GOUVERNEUR  \nDISCOURS INTRODUCTIF \n \nMesdames, Messieurs,  \nC’est avec grand plaisir que je préside aujourd’hui la deuxième remise des « Prix du \nmicrocrédit accompagné » organisée par la Banque de France.  \nComme vous le savez, la Banque de France mène une action constante, depuis de \nnombreuses années, en faveur de l’accessibilité bancaire et financière, notamment via le \ndroit au compte et la promotion du microcrédit accompagné. \nLe droit au compte permet à toute personne s’étant vue refuser une ouverture de compte \nbancaire de s’adresser à la Banque de France pour désigner une banque qui sera tenue de \nlui en ouvrir un. En 2013, 41 000 demandeurs ont pu bénéficier de cette procédure et ils ont \nété environ 50 000 en 2014. \nLa Banque de France joue également un rôle crucial dans le traitement du surendettement. \nEn moyenne annuelle sur ces dernières années, 225 000 dossiers ont été déposés auprès \ndes secrétariats des commissions de surendettement. \nLa loi du 26 juillet 2013 a conforté le rôle de la Banque de France en matière d’accessibilité \nfinancière en lui confiant la présidence de l’Observatoire de l’inclusion bancaire (OIB), créé \ndans le cadre de la mise en œuvre du plan pluriannuel contre la pauvreté et pour l’inclusion \nsociale. Il appartiendra à l’Observatoire de proposer au gouvernement des moyens \npermettant de renforcer la connaissance de l’inclusion bancaire et des progrès accomplis en \n2 \n \nce domaine. Le microcrédit accompagné constitue clairement l’un des moyens de favoriser \nl’inclusion financière des populations fragiles. L\u0027OIB poursuivra donc, en ce domaine \nnotamment, l’action menée au cours des dernières années par l\u0027Observatoire de l\u0027épargne \nréglementée. \nComme vous le savez, le microcrédit accompagné est issu d’un partenariat exemplaire \nconclu entre emprunteurs, associations et établissements de crédit.  \nIl bénéficie à des emprunteurs qui n\u0027auraient pas ou auraient difficilement accès au crédit \ntraditionnel.  \nIl porte par nature sur de faibles montants : inférieurs à 3 000 euros lorsque le crédit est à \nusage personnel et, en général, inférieurs à 25 000 euros lorsqu’il finance des besoins \nprofessionnels. C’est la preuve que ce dispositif a du succès. L\u0027encours global des \nmicrocrédits accompagnés a ainsi dépassé le milliard d\u0027euros pour la première fois en 2013, \nalors que le nombre de microcrédits accordés a connu une augmentation de 13 %. \nEnfin, ce type de microcrédit repose sur l\u0027accompagnement d\u0027associations spécialisées \nauxquelles je souhaiterais rendre hommage aujourd’hui.  \nCes associations, qui sont en première ligne dans le combat contre l’exclusion bancaire, \naccomplissent en effet un travail remarquable en termes de sélection, d’accompagnement et \nde conseil aux emprunteurs. Le travail bénévole de milliers de représentants locaux et des \néquipes qui structurent et harmonisent leur action à l\u0027échelon régional et à l’échelle nationale \nest exemplaire. Il permet à des personnes en situation de fragilité, que ce soit pour des \nmotifs personnels – tels que des accidents de la vie – ou pour des raisons professionnelles – \nformation insuffisante, absence de moyens de transport, licenciements collectifs ou \nindividuels – de retrouver par le travail une dignité et des moyens pérennes d\u0027existence. \nJe voudrais insister sur ce point quelques instants : le microcrédit accompagné, au-delà de \nses aspects purement techniques, de ses différentes modalités, est avant tout une façon \nd’œuvrer au service des personnes les moins favorisées, en leur permettant d\u0027être des \ncitoyens et des acteurs économiques à part entière. C\u0027est aussi un acte de solidarité dont \nl’utilité n’est plus à démontrer. C\u0027est enfin, pour des populations fragiles, un mécanisme qui \nleur offre une écoute attentive de leurs difficultés, mais aussi de leurs projets. Respect, \nsolidarité, écoute, ce sont là des valeurs essentielles, dont les événements qui ont endeuillé \nce début d’année nous ont rappelé l\u0027impérieuse nécessité.  \n3 \n \nAinsi, si les montants en cause peuvent être considérés comme modestes à l\u0027échelle macro-\néconomique, l\u0027effet individuel et l\u0027impact économique et social du microcrédit accompagné \ndemeurent très importants. \nLes histoires individuelles que relatent les candidatures aux prix du microcrédit \nconstituent d’ailleurs un témoignage exemplaire, bien vivant, de l\u0027efficacité de cette \nformule. \nElles montrent qu\u0027un financement approprié peut permettre des succès économiques et \nsociaux remarquables, alors même que les emprunteurs n’auraient pas eu accès au crédit \nusuel. Les lauréats qui vont être récompensés aujourd’hui en offrent une illustration \néclatante, mais bien d’autres candidatures apportent également un témoignage similaire. \nElles indiquent aussi que l’éducation financière réalisée par les associations \naccompagnatrices comme par les banques permet à certains projets, dont le succès était \nincertain au départ, de se développer progressivement dans des conditions financières \ncorrectes. Cela aboutit même parfois à la création de TPE relativement importantes, qui à \nleur tour embauchent et aident ainsi d\u0027autres personnes à envisager l\u0027avenir avec confiance. \nS\u0027agissant de microcrédits personnels, l\u0027éducation financière permet à tous de faire des \nchoix raisonnés en termes de services bancaires. \nEnfin, ces histoires individuelles confirment, s’il en était besoin, qu’il est possible de mobiliser \ndes acteurs de culture et d’horizon différents –emprunteurs, associations, banques – pour \ncréer ensemble les conditions d’un succès et permettre la réalisation d’un projet. \nJe voudrais maintenant remercier chaleureusement le comité de sélection qui a réuni \ndes associations – l\u0027ADIE, Initiative France et le Secours catholique –, des banques – \nBNP PARIBAS et le Crédit Agricole –, le CCSF ainsi que les services de la Banque de \nFrance, d’avoir permis l’attribution de ces prix. \nComme je l\u0027indiquais, nous avons reçu beaucoup de belles candidatures qui reflètent la \ndiversité des parcours personnels et des situations individuelles. Les candidats ont fait \npreuve d’un dynamisme inaltérable dans des situations parfois socialement difficiles. Aussi le \nchoix a-t-il été de nouveau délicat. Comme lors de la précédente attribution, nous avons \nchoisi non seulement de récompenser deux d\u0027entre eux, mais de présenter également des \n\u0027nominés\u0027. \nJ’adresse donc mes plus vives félicitations à tous les candidats qui ont été proposés pour \nl’attribution des prix. Leur détermination, leurs efforts et leur ténacité personnels ont été \n4 \n \nessentiels dans la réussite de leur projet et, in fine, de cette manifestation. Je leur souhaite \nbeaucoup de succès dans leurs futures entreprises.  \nJ\u0027aurai enfin, dans quelques instants, le plaisir de féliciter plus directement et \npersonnellement les deux lauréats. Mais je ne voudrais pas faire durer excessivement ces \npropos introductifs et il est temps qu’Emmanuel Constans, président du CCSF, et Jacques \nFournier, Directeur Général des statistiques à la Banque de France, nous présentent les \nnominés, dont les projets seront ensuite exposés par leurs associations accompagnatrices. \nJe vous propose de débuter par les crédits personnels, dont je remettrai le prix au lauréat, \navant de procéder de la même façon pour les crédits professionnels. \n","SECTION":"interviews"}