{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg-le_figaro_2018-10-14.pdf","TITLE":"« Un renforcement de la zone euro est indispensable. » - Le Figaro","DATE":"14.10.2018","TEXT":"1/3 \n \n \nInterview de François Villeroy de Galhau – Gouverneur de la Banque de France \nLE FIGARO – 14 octobre 2018 \nFrançois Villeroy de Galhau : «Un renforcement de la \n zone euro est indispensable» \n \nINTERVIEW - En marge de la réunion annuelle du FMI et de la banque mondiale, qui \ns\u0027est achevée dimanche à Bali, le gouverneur de la Banque de France s\u0027est confié au \nFigaro. \nJean-Pierre Robin – LE FIGARO : Le FMI continue de prévoir une croissance mondiale \nde 3,7 % en 2018 et 2019. N\u0027est-ce pas excessivement optimiste ?  \nFrançois Villeroy de Galhau : - Non, ces prévisions sont d\u0027ailleurs cohérentes avec les \nnôtres. Le FMI, comme la Banque de France, prévoit cette année une croissance de 1,6 % \npour la France et de 2 % pour la zone euro. Derrière ces chiffres, nos économies ont connu \ntrois phases distinctes: une forte accélération de l\u0027activité en 2017, suivie d\u0027un trou d\u0027air au \ndébut de 2018, et maintenant un rythme de croisière plus soutenu, un «plateau». Après \n0,2 % seulement de croissance en France durant les deux premiers trimestres, nous \nestimons ainsi le troisième trimestre à + 0,5 %.  \nCela dit, les risques ont évidemment augmenté. Au-delà des menaces protectionnistes \névidentes, la relance budgétaire américaine à contretemps entraîne un risque de surchauffe \naux États-Unis et des divergences dans l\u0027économie mondiale. Une autre fragilité est \nl\u0027essoufflement des réformes économiques, la France étant ici plutôt une exception positive. \nComment expliquer que la conjoncture mondiale reste aussi solide en dépit des \ntensions commerciales ?  \nDeux facteurs jouent à peu près partout. Tout d\u0027abord, les conditions financières restent \nfavorables, avec des taux d\u0027intérêt qui ne remontent que très progressivement. Et, partout, la \ncroissance est davantage tirée par la demande intérieure. En Europe et en France aussi, il y \na du pouvoir d\u0027achat: c\u0027est l\u0027effet des créations d\u0027emplois - la zone euro a créé depuis cinq \nans plus de 9 millions d\u0027emplois supplémentaires, ce qui est sans précédent -, et plus \nrécemment d\u0027une reprise des salaires. \n2/3 \nEt la Chine ?  \nLe ralentissement semble contrôlé: la croissance chinoise, de 6,9 % en 2017, devrait passer \nà 6,6 % cette année et à 6,2 % l\u0027an prochain. Cette résistance tient là aussi à la demande \nintérieure. L\u0027évolution du modèle chinois, dont on parle depuis des années, paraît à l\u0027œuvre: \nla consommation se substitue de plus en plus à l\u0027exportation comme moteur de croissance. \nLe FMI a cependant conduit une analyse intéressante des effets à attendre des mesures \nprotectionnistes américaines déjà mises en place, avant même escalade éventuelle. Les \nÉtats-Unis et la Chine y perdront tous deux, mais la Chine davantage, jusqu\u0027à - 0,5 % de PIB \nl\u0027an prochain. \nLe secrétaire au Trésor américain a mis en garde Pékin contre la tentation de dévaluer \nle yuan. Faut-il craindre une guerre des monnaies ?  \nJe ne le crois pas. Nous avons réaffirmé, lors des réunions de Bali, que nous n\u0027utiliserions \npas nos taux de change à des fins compétitives. Les Chinois et les Américains ont à \nnouveau signé cet engagement. Le multilatéralisme commercial est en danger, mais le \nmultilatéralisme monétaire et financier tient bon. Pour sa part, Jerome Powell, le président de \nla Fed, a confirmé sa politique de relèvement progressif des taux. Il donne ainsi une belle \npreuve de l\u0027indépendance de la Banque centrale, pour être fidèle à son mandat, qui est de \nmaintenir une inflation proche de 2 % et de viser le plein-emploi: c\u0027est désormais le cas aux \nÉtats-Unis avec un taux de chômage tombé à 3,7 %.  \nLa Turquie et l\u0027Afrique du Sud, l\u0027Argentine et le Brésil travers ent de graves difficultés. \nUne contagion est-elle possible aux autres pays émergents ?  \nÀ ce stade, on ne voit pas de contagion, mais il y a un risque et une nécessité. Le risque \nserait lié à une escalade protectionniste, qui pèserait sur toutes les économies émergentes. \nLa nécessité, c\u0027est que la communauté internationale soutienne les pays qui s\u0027engagent à \nprendre les mesures nécessaires. C\u0027est ce que fait aujourd\u0027hui le FMI en faveur de \nl\u0027Argentine, qui devrait recevoir un prêt de 57 milliards de dollars: c\u0027est considérable et inédit. \nPlus largement, la France plaide fortement avec les pays émergents pour un renforcement \ndu «filet de sécurité mondial» autour des ressources du FMI: face aux risques accrus de \ndivergence américaine, ce serait la meilleure assurance collective. \nL\u0027Union européenne a ses propres fragilités avec le Brexit et un risque de dérapage de \nla dette publique italienne. Y a-t-il danger ?  \nPour le Brexit, un accord est bien sûr souhaitable, mais le Brexit en soi aura peu d\u0027effets \nmacroéconomiques pour la zone euro, contrairement à la Grande-Bretagne. Pour l\u0027Italie, le \nsujet est très différent: comment y redynamiser la croissance sans entraîner une aggravation \nde la dette publique, qui provoquerait en retour une hausse des taux d\u0027intérêt pénalisant \nencore plus la croissance ? Le débat budgétaire commence juste en Italie: il est essentiel, et \nil faudra le juger sur la ligne d\u0027arrivée, d\u0027ici décembre. \n  \n3/3 \nL\u0027espoir d\u0027un renforcement de la zone euro est-il toujours d\u0027actualité ?  \nC\u0027est indispensable. La référence en reste la déclaration commune de M. Macron et \nMme Merkel à Meseberg, où s\u0027est tenu le sommet franco-allemand en juin dernier. Ce \ncompromis pragmatique vise, sans modification des traités, à finaliser l\u0027union bancaire, à \nconstruire une union des marchés de capitaux favorable aux investissements et à \nl\u0027innovation, tout en renforçant le mécanisme européen de stabilité (MES) et en initiant un \nbudget de la zone euro. Il ne faut pas que les problèmes politiques intérieurs que peuvent \nconnaître l\u0027Allemagne et l\u0027Italie les distraient de cette urgence. Une fois passée l\u0027actuelle \nexpansion économique, l\u0027Europe serait démunie. \nChristine Lagarde, la directrice du FMI, a dénoncé l\u0027endettement à l\u0027échelle mondiale, \nqui est aujourd\u0027hui supérieur à ce qu\u0027il était en 2008, au moment de la crise financière. \nQue faire ?  \nDix ans après la crise de 2008, il y a eu des améliorations, comme la reprise de la \ncroissance économique et l\u0027assainissement du secteur bancaire, devenu plus sûr. Mais \nplusieurs problèmes demeurent. Le secteur financier non bancaire, les fonds privés en \nparticulier, a beaucoup crû en taille mais pas en règles prudentielles. Par ailleurs, \nl\u0027endettement, qu\u0027il soit public ou privé, a continué de progresser: il atteint aujourd\u0027hui 250 % \ndu PIB mondial contre 210 % en 2008. \nEn France, l\u0027endettement des ménages et des entreprises, dont on parle moins que de \nla dette publique, ne progresse-t-il pas trop vite ?  \nEffectivement l\u0027endettement privé, des particuliers et des entreprises, continue d\u0027augmenter \nrapidement, de plus de 5 % l\u0027an, soit nettement plus vite que notre économie. Ceci contribue \nà soutenir l\u0027investissement productif et les prêts immobiliers, et est également le signe que \nnotre secteur bancaire est en bonne santé. Mais il faut s\u0027assurer que ce cycle du crédit est et \nrestera équilibré à l\u0027avenir. C\u0027est pourquoi le Haut Conseil de stabilité financière que préside \nle ministre des Finances, Bruno Le Maire, et auquel je participe, a décidé pour la première \nfois en juin 2018 la mise en place d\u0027un «coussin contracyclique»: il s\u0027agit de constituer des \nréserves en capital des banques face aux risques de retournement futur. Si nécessaire, nous \nl\u0027augmenterons lors des prochaines réunions du Haut Conseil. \nLes Bourses mondiales ont dévissé pendant les réunions de Bali. En avez-vous \nparlé ?  \nNous commentons rarement les variations de court terme des marchés. D\u0027une façon \ngénérale, il est temps de passer des leçons de la crise précédente à la prévention d\u0027une \néventuelle crise à venir. D\u0027où l\u0027impératif de reconstituer des réserves, des capacités pour \nréagir en cas de retournement économique ou financier futur. Cela vaut pour les politiques \nbudgétaires comme pour les politiques monétaires, qui ont maintenant entamé leur \nnormalisation progressive. \n \n","SECTION":"interviews"}