{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/_chaque_quinzaine_de_confinement_nous_coute_environ_-15_de_pib_annuel_.pdf","AUTHOR":"François VILLEROY DE GALHAU","TITLE":"« Chaque quinzaine de confinement nous coûte environ -1,5% de PIB annuel »","DATE":"17.04.2020","TEXT":" \n \n \n \n \n \n \n \n \n \n \nInterview de François Villeroy de Galhau,  \n \nGouverneur de la Banque de France, \n \n \n \n« Chaque quinzaine de confinement nous coûte environ -1,5% de PIB annuel » \n \n \nBFM BUSINESS, le 15 avril 2020 \n \n \n \n \n \n \n \n \n \nCHRISTOPHE JAKUBYSZYN \nJe suis avec le gouverneur de LA BANQUE DE FRANCE, François \nVILLEROY DE GALHAU, bonjour Monsieur le gouverneur. Merci d’être \navec nous ce matin.  \nFRANÇOIS VILLEROY DE GALHAU \nBonjour Christophe JAKUBYSZYN ! \nCHRISTOPHE JAKUBYSZYN \nAvec des chiffres qui viennent de tomber à l’instant que vous venez \nde publier sur le commerce de détail en mars pour la France. Ce n’est pas \ndes chiffres très réjouissants encore une fois, 24% de baisse sur l’ensemble \ndu mois de mars, moins 32% pour le petit commerce, moins 43% pour la \nvente de produits industriels. C’est … encore une fois, les Coups de \nsemonce se multiplient. \nFRANÇOIS VILLEROY DE GALHAU \nOui, ils sont convergents sur le diagnostic que nous avions déjà \npublié la semaine dernière d’une économie française qui perd un tiers de \nson activité par rapport à la normale. Peut-être deux commentaires \nsupplémentaires à propos du commerce. Le premier, c\u0027est qu\u0027il y a une \ngrande différence entre le commerce de produits alimentaires qui est à peu \nprès inchangé et le commerce de produits industriels, vous le disiez, à \nmoins 43%.  Donc ceci montre l\u0027importance, dès que ça sera possible, de \nrouvrir des commerces non alimentaires pour l\u0027activité. Et l\u0027autre \ncommentaire que je ferai peut-être, c\u0027est à propos de chiffres sur les \npaiements par carte des Français. Alors, les paiements par carte ne sont \nqu\u0027une partie de la consommation des Français mais là aussi, il y a une \nforte baisse avec quand même une tendance à l\u0027atténuation de la baisse. \nNous suivons ça semaine par semaine, on était à moins 50% dans la \npremière semaine du confinement en montants et on est la semaine \ndernière juste à moins 37% notamment parce que la vente à distance a \nretrouvé son niveau habituel mais une économie française qui, comme \ntoutes les économies mondiales aujourd\u0027hui, est bien sûr très sévèrement \nfrappée.  \nCHRISTOPHE JAKUBYSZYN \nÇa veut dire que les Français, s\u0027ils ne payent plus par carte, ils ne \npayent déjà plus par espèces, forcément consomment moins quand même \nen ce moment. \nFRANÇOIS VILLEROY DE GALHAU \nOui, oui, les Français consomment moins. On estime là aussi un \ntiers en moins, on retrouve toujours ce tiers de perte, due au confinement. \nSi je traduis ça d\u0027ailleurs en termes de chiffre de croissance, c\u0027est \nl\u0027estimation qu’a faite la BANQUE DE FRANCE : chaque quinzaine de \nconfinement nous coûte à peu près 1,5% de perte de PIB annuel et presque \nautant en déficit supplémentaire  et donc ceci donne sur 8 semaines de \nconfinement qui sont maintenant la période prévisionnelle depuis l\u0027annonce \ndu président de la République, ceci devrait donner une baisse du PIB pour \nla France d\u0027environ 7 à 8% sur l\u0027année. C\u0027est en tout cas les prévisions du \nFMI et du gouvernement même s\u0027il y a encore beaucoup d\u0027incertitudes. \nCHRISTOPHE JAKUBYSZYN \nDonc vous confirmez effectivement cette prévision du \ngouvernement qui présente son projet de loi de finances rectificative ce \nmatin en Conseil des ministres avec moins 8% ? \nFRANÇOIS VILLEROY DE GALHAU \nNon, si vous voulez bien, la BANQUE DE FRANCE ne fait pas de \nprévisions annuelles à ce stade parce que tout va dépendre aussi du rythme \nde la reprise derrière. Si on regarde les chiffres qu’a publiés le FMI hier, ce \nqui est très frappant, c\u0027est que c\u0027est un choc sans précédent, c\u0027est un choc \nqui est partout, y compris dans les pays qui sont moins touchés par la \npandémie comme le Japon,  le Canada ou plus près de nous l\u0027Allemagne \ndont on parlait tout à l\u0027heure avec quand même une petite lueur positive, \nc\u0027est qu\u0027il devrait y avoir un rebond fort en 2021. On attend pour 2021 une \ncroissance de  …Le FMI en tout cas attend une croissance de 4,5% pour la \nFrance, de 4,7%  pour la zone euro. Ca, ça serait la plus forte croissance \ndepuis plus de 30 ans. Pour le dire autrement, si nous gérons bien, je \nsouligne le « si nous gérons bien » cette crise, c\u0027est un choc très sévère \nmais qui devrait être temporaire.  \nCHRISTOPHE JAKUBYSZYN \nOn l’espère, Monsieur le gouverneur ! Une question : lundi soir, le \nprésident de la République a dit qu\u0027il attendait des banques et des \nassurances, mais on va parler des banques, d\u0027être au rendez-vous de cette \nmobilisation économique. « J’y veillerai », a dit le chef de l\u0027Etat. Est-ce que \nvous estimez comme lui que pour le moment les banques françaises ne \nsont pas tout à fait au rendez-vous de la mobilisation économique ? \nFRANÇOIS VILLEROY DE GALHAU \nNous y veillons aussi à notre place à travers le rôle de la médiation \ndu crédit, j\u0027y reviendrai, mais si on regarde la principale action des banques, \nqui est la distribution de ces prêts garantis par l\u0027Etat, ce qu\u0027on appelle les \nPGE, qui couvrent jusqu\u0027à 3 mois de perte de chiffre d\u0027affaires pour les \nentreprises, en crédits de trésorerie, là les chiffres sont vraiment \nimpressionnants, je vous les ai apportés ce matin, nous sommes à hier soir \n- nous regardons les entrées de demandes chez les banques, donc très en \namont du processus  - nous sommes à 230.000 demandes et près de 45 \nmilliards demandés en montant, il y a environ 3 milliards supplémentaires \npar jour, donc voyez, c\u0027est extrêmement important, avec heureusement une \ngrande majorité de TPE parmi les demandes qui sont reçues. Alors je crois \nque globalement les banques jouent le jeu, et je veux saluer la mobilisation \nde leurs salariés, pour autant nous veillons très attentivement à leurs \ndécisions, et ça c\u0027est le rôle de la médiation du crédit, qui est un vrai garde-\nfou de la médiation des banques. Alors, sur la médiation du crédit de la \nBANQUE DE FRANCE, là aussi je vous donne les derniers chiffres, nous \navons reçu la semaine dernière environ 130 demandes par jour, pour vous \ndonner un ordre de grandeur ça veut dire que nous recevons actuellement \ndavantage de demandes à la médiation en une journée, que l\u0027année \ndernière nous en recevions en un mois entier, donc ça c\u0027est beaucoup,  en \nmême temps si je compare ces chiffres aux demandes de nouveaux prêts, \nde ces nouveaux PGE, c\u0027est moins de 1 % des nouvelles demandes de \nprêts qui arrivent aujourd\u0027hui, mais la médiation du crédit est extrêmement \nmobilisée, et là c\u0027est une très grande majorité de TPE qui ont quelques \nsalariés, qui font des demandes de prêts un peu inférieures à la moyenne \ndes chiffres du PGE, là aussi pour vous donner des ordres de grandeur, en \nmoyenne une demande de PGE c’est 130.000 euros, ce qui arrive chez \nnous à la médiation c’est 90.000, mais nous sommes extrêmement \nmobilisés pour trouver une solution pour toutes ces entreprises. \nCHRISTOPHE JAKUBYSZYN \nVous nous avez donné beaucoup de chiffres intéressants ce matin, \nje les rappelle, 230.000 demandes de prêts à ce jour, pour un total de 45 \nmilliards d\u0027euros, et vous nous dites que moins de 1 % fait l\u0027objet d\u0027un \nrecours auprès de la médiation du crédit. On sait en général si c\u0027est la \nrésolution de ces conflits entre la banque et son client, quand la banque ne \nveut pas accorder un PGE, un prêt garanti par l\u0027Etat ? \nFRANÇOIS VILLEROY DE GALHAU \nAlors il peut y avoir, Christophe JAKUBYSZYN, un décalage dans \nle temps, c\u0027est-à-dire qu\u0027entre le moment où la demande arrive à la banque \net la décision de la banque il y a quelques jours, et ensuite le temps d\u0027arriver \nà la médiation et que la médiation agisse il y a à nouveau une période, donc \nje suis prudent sur les comparaisons de chiffres,  nous verrons ça avec un \npeu plus de recul, mais nous allons publier, chaque semaine, les chiffres \nde la médiation, et surtout les caractéristiques des entreprises concernées. \nJe crois qu\u0027il est extrêmement important d\u0027être mobilisé d\u0027abord aux côtés \ndes TPE et PME, nous le sommes aussi, au passage, sur les délais de \npaiement, qui est un sujet aussi très sensible de cette crise. Il y a de la \ntrésorerie, il y a de la liquidité pour tout le monde, il ne faut pas que certaines \nentreprises, notamment des grandes entreprises, pensent s\u0027en sortir au \ndétriment des autres en allongeant les d\u0027élèves vis-à-vis de leurs \nfournisseurs, donc nous publierons là-dessus des données demain, le nom \nde 10 entreprises solidaires qui ont amélioré leurs délais de paiement, nous \nles saluons, et nous dirons aussi que nous nous sommes penchés sur une \ndizaine d\u0027entreprises qui avaient des comportements beaucoup moins \nvertueux et sur lesquelles, grâce à notre intervention, les choses sont en \ntrain de s\u0027arranger. \nCHRISTOPHE JAKUBYSZYN \nEt vous donnerai les noms de ces moins vertueux aussi ? \nFRANÇOIS VILLEROY DE GALHAU \nAlors, nous donnerons pour l\u0027instant les noms des entreprises \nsolidaires, comme il se trouve que les mauvais comportements ont été \ncorrigés grâce à notre intervention, pour l\u0027instant nous ne publions pas, \nmais s\u0027il le fallait, nous n\u0027hésiterons pas à le faire. Je dis d\u0027ailleurs, à propos \ndes délais de paiement, si vous le permettez, que les assureurs-crédit ont \naussi un rôle important à jouer et là leur comportement, qui est surveillé \naussi par la médiation du crédit, nous paraît encore perfectible. \nCHRISTOPHE JAKUBYSZYN \nUne dernière question. On a vu que les banques américaines \npublient des résultats très négatifs ces dernières heures, vous êtes inquiet \npour la stabilité du système financier mondial et notamment français ? \nFRANÇOIS VILLEROY DE GALHAU \nNon, je crois que les banques françaises sont encore plus solides \nqu’il y a 10 ans, elles ont plus que doublé leur capital, elles ont une liquidité \nabondante, et d’ailleurs sur la liquidité la Banque centrale européenne s’est \nengagée à les fournir de façon quasi illimitée. Alors, ce n’est pas le résultat \ndu hasard si les banques sont plus solides, c’est le résultat des actions de \nréglementation financière qui ont été menées depuis 10 ans, vous vous \nsouvenez, Christophe JAKUBYSZYN, ce qu’on appelle Bâle 3, qui était très \ncritiqué il y a encore quelques mois, heureusement qu’on a fait ça pour avoir \ndes banques beaucoup plus solides, à la différence de 2008 la crise actuelle \nn’a rien d’une crise bancaire, nous n’en voyons d’ailleurs aucun des \nsymptômes, et ça c’est un atout dans un choc qui est extrêmement sévère. \nCHRISTOPHE JAKUBYSZYN \nMerci infiniment Monsieur le Gouverneur, François VILLEROY DE \nGALHAU, d’avoir été notre invité ce matin dans « Good Morning \nBusiness. » 08:00:26. FIN \n \n","SECTION":"interviews"}