{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-expansion_2016-11-24.pdf","TITLE":"« Les investisseurs étrangers sous-estiment le potentiel des banques européennes »","DATE":"24.11.2016","TEXT":" \n \n \n \n \n \nFrançois Villeroy de Galhau, Gouverneur de la Banque de France : \n \n « Les investisseurs étrangers sous-estiment le potentiel des banques européennes » \nExpansión - 24 Novembre 2016 \n \n \nAndrés Stumpf. Madrid \n \nFrançois Villeroy de Galhau, gouverneur de la Banque de France, n\u0027aime pas beaucoup \nattirer l\u0027attention mais il peut se montrer passionné lorsqu\u0027il s\u0027agit de politique monétaire. \n \nLe gouverneur estime que la politique accommodante de la BCE a joué un rôle essentiel \ndans le soutien à la croissance et à l\u0027inflation dans la zone euro. « Dans quelques mois, nous \nserons au-delà de 1% d\u0027inflation, ce qui montre que nous sommes sur le bon chemin », \ncommente M. Villeroy.  \n \nPour autant, certains risques, suivis attentivement par la BCE, pourraient altérer cette \ndynamique positive. La victoire de Donald Trump aux élections présidentielles aux États-\nUnis a envoyé des signaux contradictoires aux marchés, ce qui s’est traduit par une hausse \ndes marchés d’actions et une baisse des marchés obligataires. « Jusqu\u0027en mars, nous \ncontinuerons de mettre en œuvre notre politique monétaire exactement comme nous nous y \nsommes engagés. S’agissant de l’après-mars, nous ferons le bilan des progrès accomplis et \nnous déciderons suivant une approche pragmatique. Pour cela, nous avons plusieurs \nréunions devant nous, à commencer par celle de décembre. Et de nombreuses options \ns’offrent à nous concernant notre programme d\u0027achats d\u0027actifs (APP) : s’il faut écarter un \narrêt brutal de sa contribution à notre politique accommodante, nous devons étudier de près \nla possibilité de l\u0027adapter », explique-t-il. \n  \nLe gouverneur de la Banque de France indique que la BCE suit très attentivement l\u0027évolution \ndu rendement des obligations. « Notre mandat inclut également la stabilité financière, aussi \nnous restons attentifs à la formation éventuelle de bulles. À ce titre, nous estimons que la \nvalorisation des actifs est globalement correcte », fait-il observer. \n  \nPourtant, tout le monde n\u0027est pas satisfait des mesures prises par l\u0027autorité monétaire \neuropéenne et de nombreuses banques ont protesté contre la réduction de leurs marges. \n« Les banques ont tendance à évoquer le volet de la politique monétaire qui les affecte \nnégativement mais elles ont bénéficié des TLTRO ainsi que de la baisse des coûts \nfinanciers. Si l\u0027on regarde l\u0027ensemble des mesures, le résultat est neutre », fait-il observer. \n  \nM. Villeroy considère que le secteur bancaire européen est « plus robuste que jamais, avec \nun ratio de solvabilité de 14 % contre 9 % il y a quatre ans seulement ». Compte tenu de \ncette hausse, le gouverneur estime que « les investisseurs étrangers sous-estiment le \npotentiel des banques européennes qui, à l\u0027exception de quelques cas particuliers, est très \nsolide ». Les cas particuliers auxquels M. Villeroy fait référence - on pense notamment à \ncertaines banques allemandes, italiennes et portugaises - « doivent et peuvent être traités \nrapidement », ajoute-t-il. \n \nLe gouverneur souligne que le processus de digitalisation a eu un impact sur la rentabilité du \nsecteur bancaire, de même que l\u0027incertitude dans le domaine réglementaire, laquelle doit \nselon lui être levée le plus rapidement possible. « Renforcer la réglementation des banques \nétait indispensable après la crise. Il est désormais temps de mettre un terme à l’incertitude \ndès que possible », explique-t-il. \n \nPour le gouverneur, une fois que le débat sera clos, il sera alors temps de parler de système \ncommun de garantie des dépôts et de fusions transfrontalières entre banques de différents \npays de la zone euro, auxquelles il est favorable. « Il s\u0027agit en définitive d\u0027une décision privée \nentre banques privées mais ce serait incontestablement positif pour l\u0027Europe car cela \nfaciliterait la circulation de l\u0027épargne vers les besoins d\u0027investissement », explique-t-il. \n \nPour M. Villeroy, l\u0027Espagne et son secteur bancaire est un exemple de la façon de mener à \nbien les réformes. Il n\u0027hésite pas à décrire les banques espagnoles comme de « solides \nbanques internationales », mettant plus particulièrement l\u0027accent sur leur diversification \ngéographique.  \n \n \n","SECTION":"interviews"}