{"URL":"https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/interview-de-christian-noyer-le-telegramme-le-15-decembre-2011.html","TITLE":"Interview au Télégramme - « L’accord de Bruxelles est bon »","DATE":"15.12.2011","TEXT":"« L’accord de Bruxelles est bon » L\u0027accord intervenu à Bruxelles protège-t-il durablement la zone euro? Je crois que c\u0027est un bon accord. Il comporte des règles de gouvernance qui manquaient. Nous avions bien le pacte de stabilité et de croissance, mais il n\u0027était pas d\u0027un niveau juridique suffisant, et il n\u0027a pas été respecté comme il aurait dû l\u0027être. Avoir désormais des règles de gouvernance claires, qui sont bonnes sur le fond et qui seront intégrées dans les constitutions et les lois organiques des États, c\u0027est une bonne solution qui doit nous apporter une protection durable. Quelles seraient les conséquences d\u0027une dégradation de sa note AAA pour la France ? Je ne sais pas ce que ferons les agences de notation. Ce que j\u0027observe, c\u0027est que ces agences ont réussi, par leurs commentaires critiques, à fragiliser un sentiment positif qui existait sur le marché au lendemain du sommet de Bruxelles. En outre, la dégradation ne me paraît pas justifiée au regard des fondamentaux économiques. Ou alors, il faudrait qu\u0027elles commencent par dégrader le Royaume Uni qui a plus de déficits, autant de dettes, plus d\u0027inflation, moins de croissance que nous et dont le crédit s\u0027effondre. Quelle est la légitimité de ces agences de notation? Les agences sont devenues franchement incompréhensibles et irrationnelles. Elles lancent des menaces, alors même que les États ont pris des décisions fortes et positives. Les agences de notation font comme s\u0027il ne s\u0027était rien passé. On peut penser que l\u0027utilité des agences pour guider les investisseurs n\u0027est plus avérée aujourd\u0027hui. Diriez-vous que leurs jugements se fondent sur des critères politiques? Effectivement, dans l\u0027argumentation qu\u0027elles développent, il y a plus d\u0027arguments politiques qu\u0027économiques. Les agences de notation ont dégradé la note de trois grandes banques françaises. Nos banques sont-elles sous capitalisées ? Non, elles sont très bien capitalisées, notamment comparées à leurs homologues européennes et américaines. Il ne faut pas exagérer la portée de cette dégradation d\u0027autant plus que les agences de notation ont dégradé récemment la plupart des grandes banques, dans les pays développés. Ce qui est sûr, c\u0027est que nos banques ont des fonds propres tout à fait suffisants au regard de l\u0027ensemble du système bancaire mondial. Il est vrai que nous leur demandons de renforcer leur solidité pour répondre aux nouvelles exigences réglementaires qui ont été décidées au niveau mondial et européen. Elles le font sur leurs ressources propres et bien entendu sans l\u0027aide de l\u0027État. Voilà pourquoi je n\u0027ai aucune inquiétude concernant le système bancaire français. Est-ce que les clients de ces banques, les entreprises et les particuliers, doivent craindre des restrictions de crédit ? Non et les chiffres le prouvent. Les banques françaises restent très actives dans la distribution de crédits:+8% dans le crédit immobilier,+5,6% pour le crédit aux entreprises,+5,1% pour le crédit aux PME. Ce qui leur permet d\u0027être solides et bénéficiaires, c\u0027est précisément leur activité de banque de détail. La France est-elle condamnée à une longue période d\u0027austérité ? La France doit être impérativement très rigoureuse dans la gestion de ses finances publiques. Elle doit retrouver rapidement l\u0027équilibre budgétaire, ce qui suppose en particulier une réduction structurelle de nos dépenses publiques. Nous avons vécu, comme beaucoup d\u0027autres, au-dessus de nos moyens pendant trop d\u0027années. Il faut en finir avec l\u0027accumulation de la dette. Et la croissance reviendra si la confiance revient. Et pour retrouver la confiance, il faut donner la garantie que nos finances publiques seront assainies. Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82","SECTION":"interviews"}