{"URL":"https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/interview-de-christian-noyer-sur-rtl-le-14-septembre-2011-les-banques-francaises-gardent-une-excellente-note-au-meme-niveau-que-les-grandes-banques-europeennes.html","TITLE":"Interview RTL- « Les banques françaises gardent une excellente note au même niveau que les grandes banques européennes »","DATE":"14.09.2011","TEXT":"JEAN-MICHEL APHATIE L’agence Moody\u0027s vient de dégrader la note qu’elle attribuait au Crédit Agricole et à la Société Générale, c’était attendu, mais dans le contexte ceci risque-t-il de dégrader encore la situation ? CHRISTIAN NOYER Je ne le pense pas. Je vais peut-être vous surprendre, mais pour moi c’est une relativement bonne nouvelle. Pourquoi ? Parce que tout le monde attendait un mouvement sur les notes de ces banques, de la part de Moody\u0027s… JEAN-MICHEL APHATIE Qui existe ? Le mouvement existe ? CHRISTIAN NOYER Tout simplement parce que Moody\u0027s avait dit il y a 3 mois : « Je mets sous surveillance et je dirai ce que je fais. » Alors pourquoi est-ce que je dis que c’est une relativement bonne nouvelle ? Premièrement, parce que c’est une dégradation très limitée, seulement sur deux banques sur trois, et surtout Moody\u0027s notait mieux que les deux autres agences, donc en réalité elle les met au même niveau, ou légèrement mieux, que les autres agences. Donc il n’y a aucune nouvelle, en réalité, sur ces banques… JEAN-MICHEL APHATIE Mais les opérateurs de marchés, ceux qui vendent tous ces derniers jours, des titres de ces banques, ça ne va pas les rassurer. CHRISTIAN NOYER Ils vont voir que les banques françaises gardent une excellente note, qu’elles sont même au niveau que les grandes banques européennes - HSBC, Barclays, Deutsche Bank, Crédit Suisse - qu’il n’y a pas de nouvelle très mauvaise qui arrive. Et Moody\u0027s dit une chose très importante - je l’avais dit moi-même ces jours derniers - Moody\u0027s dit : « Le niveau de fonds propres et la profitabilité des banques françaises leur permettent d’absorber toutes les pertes potentielles sur les risques souverains ». Donc ça, c’est quelque chose d’excellent. JEAN-MICHEL APHATIE Les banques françaises n’ont pas besoin, Christian Noyer, d’être recapitalisées, d’avoir de l’argent frais pour faire face à leurs engagements ? CHRISTIAN NOYER Non, elles n’ont pas besoin d’avoir d’argent frais pour faire face à leurs engagements ! Cela étant, elles sont comme toutes les banques du monde entier, et toutes les banques européennes en particulier, dans le processus de Bâle 3. Elles ont déjà augmenté, ces deux dernières années, de 50 milliards leurs fonds propres ; il faut qu’elles continuent à le faire pour se mettre au meilleur niveau de défense que nous avons prévu pour toutes les banques internationales. JEAN-MICHEL APHATIE La chute de leur cours en Bourse n’a donc, selon vous, aucune logique, et il n’y a aucune raison que cela continue ? CHRISTIAN NOYER Il n’y a aucune raison que cela continue. JEAN-MICHEL APHATIE Cela n’a aucune logique… ? CHRISTIAN NOYER Cela n’a aucune logique. Ce n’est pas à moi de dire quel est le bon cours de bourse pour les différentes banques, mais… la chute des cours de bourse a eu lieu sur toutes les banques - et pas seulement sur les banques françaises - sur toutes les banques européennes en particulier. Ce sont des mouvements qui se produisent et nous verrons bien ce que fera le marché ; mais en réalité je pense que cette agitation sur le secteur bancaire a été très excessive et très anormale. JEAN-MICHEL APHATIE On entend parler de nationalisation nécessaire des banques françaises. CHRISTIAN NOYER Cela, c’est quelque chose qui n’a aucun sens. Évidemment, c’est totalement surréaliste. Encore une fois, les banques françaises n’ont pas besoin de capital aujourd’hui pour faire face au risque qui existe ! Cela étant, comme toutes les banques, elles doivent continuer à accumuler des fonds propres de façon à se mettre au meilleur niveau de défense possible et justement à rassurer les marchés, à l’avenir, sur tous les risques qui pourraient se présenter. JEAN-MICHEL APHATIE A la source de beaucoup de désordres que l’on constate ces derniers jours sur les marchés financiers, Christian Noyer, il y a évidemment la question de la dette grecque. Faut-il organiser la faillite de l’État grec, c\u0027est-à-dire annuler une partie de sa dette, différer certains paiements ? CHRISTIAN NOYER Non ! La bonne solution c’est de tout faire pour que la Grèce respecte le plan sur lequel elle s’est engagée. JEAN-MICHEL APHATIE Mais elle ne le peut pas, tout le monde le dit. CHRISTIAN NOYER Non, mais cela c’est… JEAN-MICHEL APHATIE Elle a trop emprunté, elle n’a pas assez de recettes pour rembourser. CHRISTIAN NOYER Cela c’est une analyse qui est trop courte. Elle peut le faire. Si c’était impossible, le FMI, qui a l’expérience de plans de remise en selle pour des centaines de pays, et l’Union Européenne n’auraient pas signé le programme de redressement tel qu’il est. Donc il y a une participation volontaire du secteur bancaire pour aider au bouclage de ce plan qui a été mis en place. Pour le reste il faut que la Grèce fasse tous les efforts nécessaires pour se remettre en selle. JEAN-MICHEL APHATIE Et elle peut le faire d’après vous ? CHRISTIAN NOYER Elle peut le faire. Cela suppose d’énormes efforts, qu’elle a entrepris, mais elle peut le faire. JEAN-MICHEL APHATIE On a cru comprendre que vous n’excluiez pas vous-même une faillite de l’État grec, puisque lundi matin, Christian Noyer, vous avez rendu public un communiqué, je le cite : « Quel que soit le scénario grec », avez-vous dit, « les banques françaises ont les moyens d’y faire face. » Et dans le « quel que soit le scénario grec », on entendait que vous n’excluiez pas, lundi matin, un risque de faillite. CHRISTIAN NOYER Devant l’agitation des marchés, je voulais rappeler des choses simples. Alors, je n’aime pas beaucoup citer des chiffres, mais je vais en citer 2 ou 3 très simplement. Les bénéfices du premier semestre des banques françaises, donc des six premiers mois, étaient de 11 milliards. Les expositions nettes à la dette grecque c’est 8 milliards. Donc vous voyez que si se produisait un scénario effrayant, tel que les marchés peuvent l’imaginer parfois, ce serait moins de six mois de bénéfices. Donc cela veut dire que cela ferait moins de dividende, mais cela ne ferait pas de perte. Je vous rappelle simplement cela. Et c’est cela que j’ai voulu dire. Mais, cela étant dit, il est de l’intérêt de tout le monde que la Grèce reste sur les rails, et de son intérêt à elle d’abord. JEAN-MICHEL APHATIE Dans la gestion difficile du dossier grec, l’attitude de l’Allemagne nous surprend parfois en France. Diriez-vous, comme vient de le dire Alain Duhamel, que l’Allemagne est beaucoup trop hésitante dans ce dossier ? CHRISTIAN NOYER L’Allemagne est une démocratie, comme la France, elle a ses modes de fonctionnement. Nous avons collectivement… JEAN-MICHEL APHATIE En général les invités sont d’accord avec Alain Duhamel. Vous l’êtes ou vous ne l’êtes pas ? CHRISTIAN NOYER Je ne veux pas, moi, dire que tel ou tel pays… Moi, ce qui me paraît le plus important… dire que tel ou tel pays a des faiblesses ou a des forces, ce n’est pas mon rôle, ce que je note simplement c’est que les gouvernements, allemand et français, ont pris, depuis le début de la crise, constamment, quand il était nécessaire, des initiatives fortes. Et aujourd’hui il est naturel qu’ils pèsent de tout leur poids pour obliger la Grèce à se remettre sur les rails, à prendre les bonnes politiques, à mettre en œuvre le plan qui a été décidé, sur lequel ils se sont engagés, et pour mettre en œuvre les décisions du 21 juillet des gouvernements de la zone euro, qui doivent être vraiment ratifiées partout, sur le renforcement de la gouvernance et du soutien de la zone euro dans son ensemble, aux pays qui traversent une phase de difficultés. JEAN-MICHEL APHATIE L’activité économique se ralentit partout en Europe, le gouvernement français a construit son budget 2012 sur une hypothèse de croissance de 1,75%. Faut-il la revoir à la baisse, ou va-t-il falloir la revoir à la baisse? CHRISTIAN NOYER Il est probablement encore un tout petit peu trop tôt pour le dire. Nous avons… JEAN-MICHEL APHATIE Il ne faut pas l’exclure ? CHRISTIAN NOYER Il ne faut pas l’exclure, et il faut être prêt à faire, le cas échéant, les mesures complémentaires qui s’avèreraient nécessaires pour respecter strictement notre plan de réduction du déficit. Aujourd’hui nous sommes dans une phase… JEAN-MICHEL APHATIE Vous pensez qu’un nouveau plan d’économies sera nécessaire ? CHRISTIAN NOYER Aujourd’hui on ne peut pas le dire. Nous sommes dans une phase de ralentissement de la croissance après un très fort début d’année, nous verrons. C’est une croissance qui est ralentie partout dans le monde, pour des tas de raisons, en particulier en Europe, et pas seulement en France, nous verrons ce… le pire n’est jamais sûr. JEAN-MICHEL APHATIE Christian Noyer, qui a commenté pour nous la crise de l’euro. Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82","SECTION":"interviews"}