{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/2020-03-19_interview-fvg-les-echos_vf.pdf","AUTHOR":"François VILLEROY DE GALHAU","TITLE":"LES ECHOS : « Si la BCE doit faire plus sur les achats d\u0027obligations, elle le fera »","DATE":"19.03.2020","TEXT":" \n \n \n \n \nInterview de François Villeroy de Galhau, \nGouverneur de la Banque de France, \n« Si la BCE doit faire plus sur les achats d\u0027obligations, elle le fera » \nLES ECHOS, le 19 mars 2020 \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr), Déborah Guedj \n(deborah.guedj@banque-france.fr) \nPage 1 sur 1 \n \nQuelle est votre première analyse de cette crise sanitaire et économique ? \nC\u0027est un choc que personne n\u0027avait anticipé, c\u0027est un choc sévère dont l\u0027ampleur et la \ndurée sont encore incertains, mais ce devrait être un choc temporaire. Et c\u0027est un \nchoc qui part cette fois de la sphère réelle : une épidémie qui a des effets \néconomiques qui ont eux-mêmes des conséquences financières. Nous ne sommes \ndonc pas dans la situation de 2008, quand la crise financière était le point de départ ; \naujourd\u0027hui, c\u0027est le bout de la chaîne.  \nDans ces conditions, les pouvoirs publics ne doivent avoir - hormis bien sûr la priorité \nde santé publique - qu\u0027un objectif : tout, absolument tout faire pour que le choc \néconomique reste temporaire. Les gouvernements et les banques centrales doivent \nmettre en place, et c\u0027est ce qu\u0027ils font depuis jeudi dernier, un bouclier total pour les \nentreprises et les ménages, pour qu\u0027ils tiennent pendant cette phase d\u0027arrêt de \nl\u0027économie. Un exemple : si un avion reste cloué au sol, c\u0027est une perte économique \ntemporaire, mais si la compagnie fait faillite, c\u0027est une destruction de capacité \nproductive et une perte durable de croissance. Même chose pour les restaurants, les \nPME et toute l\u0027économie.  \nÉlaborez-vous, à la Banque de France et à la BCE, des scénarios ?  \nNous suivons en temps réel la situation des entreprises et des secteurs, mais aucun \nchiffre ne peut être vraiment donné à ce stade sur 2020 ; la Banque de France \nreporte d\u0027ailleurs ses prévisions annuelles normalement attendues le 23 mars. Tout \ndépendra de la durée de la bataille contre l\u0027épidémie. Mais soyons clairs : s\u0027il y a un \narbitrage à faire entre cette bataille et les risques économiques, la priorité, c\u0027est \névidemment la victoire contre l\u0027épidémie. Nous sommes, relativement, davantage \nconfiants sur 2021 et 2022. La BCE y maintient à ce stade une prévision d\u0027environ \n1,3 % pour la zone euro. Si le bouclier est efficace, nos pays sortiront de l\u0027épidémie \nsans « casse » significative des capacités de production.  \nL\u0027action de la BCE, c\u0027est d\u0027abord un bouclier quasi-illimité de liquidités pour garantir \nle financement des entreprises via les banques. La BCE a fourni mardi 109 milliards \nde liquidité additionnelle aux banques. Et à partir de juin, nous mettons en place un \nmécanisme ultra-incitatif de financement des entreprises. Ce mécanisme permettra \naux banques de se financer à - 0,75 % - soit moins que le taux de dépôt à la BCE, \nune grande première - à condition qu\u0027elles maintiennent leurs crédits à l\u0027économie.  \nLes pouvoirs publics français apportent quant à eux un bouclier de solidité, avec le \nchômage partiel, les reports de charges fiscales et sociales et la garantie bancaire à \nhauteur de 300 milliards pour la trésorerie des entreprises, et c\u0027est parfaitement \nadapté à la situation. Deux boucliers massifs - liquidité et solidité - pour tenir \naujourd\u0027hui, et pouvoir repartir vite demain. \n \nPour lire la suite : https://www.lesechos.fr/economie-france/conjoncture/villeroy-de-galhau-si-la-\nbce-doit-faire-plus-sur-les-achats-dobligations-elle-le-fera-1186747 \n","SECTION":"interviews"}