{"URL":"https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/aujourdhui-la-grece-ne-demande-pas-daide-et-nen-a-pas-besoin-interview-de-christian-noyer-sur-bfm-lenbsp17nbspmarsnbsp2010.html","AUTHOR":"Christian Noyer","TITLE":"Interview de Christian Noyer sur BFM","DATE":"17.03.2010","TEXT":"Hedwige CHEVRILLON Christian NOYER, après l’Eurogroupe, l’Ecofin consacré à la situation en Grèce, doit se dérouler un sommet européen, le 25 et le 26 mars prochain. On a l’impression que les réunions se succèdent, mais qu’il n’y a toujours pas de plan d’aide à la Grèce, toujours pas de solution, toujours pas d’accord entre les Européens. Christian NOYER Écoutez, ce n’est pas du tout mon sentiment. D’abord, sur le fond, ce qui était important était que la Grèce sorte un plan qui crédibilise la situation des finances de l’État. Elle l’a fait, elle a sorti un plan, dont nous avons nous-mêmes dit, au Conseil des gouverneurs de la BCE, qu’il nous paraissait très crédible. Les ministres des Finances de l’ensemble de la zone euro ont dit que c’était un plan crédible, et effectivement la Grèce a réussi, très bien, à se refinancer sur les marchés, dans les opérations qu’elle a lancées depuis lors. Hedwige CHEVRILLON Oui, mais très chères. Christian NOYER Très chères. Les taux ont commencé à redescendre. Si on compare avec la situation qui était celle de la Grèce avant l’entrée dans la zone euro, on est à des taux qui sont, malgré tout, relativement modérés. Je ne dis pas que ce sont les taux optimaux, et certainement on s’attend à ce que les marchés progressivement lui donnent un crédit qui s’améliore, qui continue à s’améliorer, mais enfin, aujourd’hui, si je comprends bien, la Grèce ne demande pas d’aide et n’a pas besoin d’aide. Hedwige CHEVRILLON Est-ce que c’est la Grèce qui ne demande pas d’aide ou alors ce sont les Européens qui n’ont pas réussi à se mettre d’accord pour trouver, pour mettre au point, un plan d’aide à la Grèce ? Christian NOYER Non. Attention. Ce dont nous parlons est tout à fait spécifique. Qu’est-ce que le Conseil européen avait dit ? Il avait dit, très solennellement, qu’il ferait en sorte - et il fallait que les ministres des Finances trouvent les mécanismes nécessaires – il ferait en sorte qu’un pays ne se trouve pas dans l’incapacité de se refinancer dès lors qu’il avait pris les mesures budgétaires qui étaient nécessaires pour remettre en ordre ses finances publiques. Voilà quel est l’objectif. Ensuite les mécanismes nécessaires : je vois bien que tout le monde voudrait avoir des mécanismes détaillés, explicités, institutionnalisés. Hedwige CHEVRILLON Oui. Christian NOYER Oui, ce n’est pas forcément le cas. Après tout, on peut très bien dire… Hedwige CHEVRILLON Mais est-ce que ce n’est pas la meilleure façon pour arrêter la spéculation ? Christian NOYER Ecoutez, aujourd’hui je ne sais pas si la spéculation est si forte. Je crois surtout que les ministres des Finances veulent mettre au point des principes d’intervention qui permettent de régler tout cas analogue qui se présenterait dans le futur. Donc, ça nécessite un peu de temps, peut-être, pourquoi pas, mais j’ai l’impression qu’il y a un bon accord sur les principes. Hedwige CHEVRILLON Sur les principes. Ce que vous dites, Christian NOYER, c’est important, c\u0027est-à-dire que ce qui est en train d’essayer de se décider, de se mettre en place, aujourd’hui, doit pouvoir servir à une situation homologue dans un autre pays. Christian NOYER C’est l’objectif, effectivement, des gouvernements. Ceci étant, je ne voudrais pas parler à leur place, ce n’est pas le rôle de la Banque centrale de dire aux ministres des Finances comment ils doivent prévoir les interventions qui pourraient être nécessaires pour assurer que le refinancement se passe en bon ordre. Ce qui est important c’est que, aussi bien les gouvernements de l’ensemble de la zone euro, que la Banque Centrale, le Conseil des gouverneurs de la Banque Centrale Européenne, ont dit : les mesures prises par le gouvernement grec nous paraissent adéquates, nous paraissent crédibles, nous paraissent être ce qui était nécessaire pour restaurer les finances publiques, et voilà. Et donc, il faut que le marché… Hedwige CHEVRILLON Il ne faut pas aller plus loin ? Christian NOYER Il faut que le marché en tire les conséquences. Et les ministres de Finances, de surcroît, disent : s’il y a besoin de donner un coup de pouce supplémentaire, dans le cas où le marché se déroberait temporairement, il faut que nous ayons un mécanisme qui nous permette de le faire. Et ça me paraît tout à fait judicieux. Hedwige CHEVRILLON Et ce mécanisme ce serait quoi alors, précisément ? Christian NOYER C’est à eux de le décider, je ne vais pas répondre à leur place, pardonnez-moi. Hedwige CHEVRILLON La création d’un Fonds Monétaire Européen ça pourrait être une des solutions ? Christian NOYER Oui, on peut appeler ça comme on veut. Il faut bien voir que… Hedwige CHEVRILLON Alors, le Gouverneur de la Banque de France, il appelle ça comment ? Christian NOYER Non, je vais vous dire une chose. Le Fonds Monétaire International, contrairement à ce que pensent beaucoup de gens, ça n’a pas pour objectif de soutenir les budgets des États, ça a pour objectif d’aider au rétablissement de l’équilibre de la balance des paiements. Donc quand on est dans une union monétaire, il y a déjà une aide qui est automatiquement apportée par le seul fait d’appartenir à la zone monétaire, c’est que vous n’avez pas de souci de balance des paiements, vous n’avez pas une devise qui est en difficulté. Les autres agents économiques, les entreprises, les particuliers, ont accès au marché du refinancement, du crédit, des capitaux, de l’ensemble de la zone euro, et donc c’est un cas très particulier où, là, on a une difficulté, qui est concentrée sur les finances publiques. Donc il faut trouver les instruments adéquats. Mais encore une fois, ce qui est important, c’est qu’à l’avenir on se souvienne bien qu’il faut respecter les règles de gestion des finances publiques de la zone euro. Hedwige CHEVRILLON Il faut les respecter ; cela dit, les pays qui ne respectent pas sont très nombreux, y compris la France. Christian NOYER Oui, alors nous sommes évidemment dans une situation très particulière, puisque nous sortons d’une crise économique qui s’est traduite par des plans de relance qui ont coûté de l’argent, une baisse des recettes, à cause de la période de récession, et évidemment nous sommes dans une situation très anormale. Ceci étant, cela nous montre bien qu’en période normale, quand on n’est pas dans une crise, il ne faut pas viser 3%, ou presque 3%, il faut viser l’équilibre. Ça c’est la grande leçon. Hedwige CHEVRILLON La grande leçon, donc ça veut dire qu’il faut revoir les critères de Maastricht ? Christian NOYER Non, les critères de Maastricht ne sont pas… Hedwige CHEVRILLON C’est les 3%. Si vous dites… Christian NOYER Non, non. Les critères de Maastricht, pardonnez-moi, c’est 3% maximum quand vous êtes dans une période de bas de cycle. Mais la situation normale c’est l’équilibre. Maastricht, la règle de Maastricht, c’est que vous devez être autour de l’équilibre, disons en simplifiant, entre +3 et -3, pour être en moyenne autour de l’équilibre, ou très proche de l’équilibre. Et se mettre tout le temps à -3 ce n’est pas respecter l’esprit des critères de Maastricht. Hedwige CHEVRILLON Deux remarques par rapport à ça,Christian NOYER. Malgré tout, donc, il faut revenir à zéro. Jusqu’à quand la situation est qualifiée de particulière, pour vous ? Christian NOYER Je crois que la règle est simple. Il faut revenir progressivement, c’est ce que les ministres des Finances ont décidé collectivement… Hedwige CHEVRILLON Oui… 2012. Parce qu’à chaque fois on repousse, donc pour vous… Christian NOYER Il faut chaque année faire des progrès significatifs de réduction du déficit. La vitesse peut dépendre évidemment de la croissance et donc des recettes budgétaires, mais il faut chaque année baisser ce qu’on appelle le déficit structurel - c\u0027est-à-dire hors effet de la croissance plus ou moins grande - d’au moins 1%, ont dit les ministres collectivement. Et davantage si on a de la croissance et si donc les recettes publiques augmentent plus vite. Mais je crois qu’il faut aussi se tenir à ce calendrier très strict, de progrès, réguliers, d’année en année. Hedwige CHEVRILLON Pour vous, par exemple, le déficit structurel de la France est de combien, et le déficit conjoncturel est de combien, par rapport aux 140 milliards de 2010, ou même un peu plus, 150 ? Christian NOYER Je n’ai pas de réponse immédiatement à cela. Hedwige CHEVRILLON Vous êtes sur la ligne de Philippe SEGUIN qui avait dit… Christian NOYER Ce que je crois, en tout cas, c’est que le déficit que nous avions avant la crise, de l’ordre de 2 à 3%, était par définition un déficit structurel, puisqu’on était dans une période de croissance significative. Ce qui me frappe beaucoup, si vous voulez, c’est que, quand on remonte dans le passé - ce n’est pas depuis 5 ans ou 10 ans, mais depuis plusieurs décennies - on n’atteint jamais l’équilibre budgétaire. Mais je crois que, là, il faut que notre état d’esprit change, en France comme dans l’ensemble de la zone euro. Il faut que régulièrement, je ne dis pas tous les ans, il y a des périodes où on a une croissance faible, où un peu de déficit est normal, mais il faut qu’on se mette dans la tête que l’objectif en période normale de croissance assez significative, c’est d’être proche de l’équilibre. ***** Hedwige CHEVRILLON Retour dans le 12/15 avec mon invité, le gouverneur de la Banque de France, Christian NOYER. Donc on parlait du déficit, vous disiez qu’une des premières leçons que l’on pourrait tirer de cette crise, c’est qu’il faut être vraiment à 0%, donc à l’équilibre, et non pas à 3%. C’était un peu l’interprétation française, c\u0027est-à-dire 3%. Si on était juste en dessous, aux alentours, ça allait. Vous, vous dites non ? Christian NOYER Moi je dis le régime normal, c’est d’être proche de l’équilibre et 3% c’est la limite extrême qu’on doit s’efforcer de ne pas dépasser lorsqu’on est en période de croissance très faible parce qu’on est en bas de cycle, comme disent les économistes. Hedwige CHEVRILLON Est-ce que la Grèce est le premier pays de la zone euro à traverser de telles turbulences ? Est-ce que vous vous attendez, comme les marchés, à ce qu’il y ait des zones de turbulence notamment autour de l’Espagne ce qui serait quand même un évènement majeur pour la zone euro. Christian NOYER Je vais vous répondre autrement. Il y a un pays qui s’est heurté aux mêmes types de difficultés avec une histoire complètement différente parce que ce n’était pas un pays qui manquait de crédibilité sur son outil statistique, qui n’avait pas utilisé de méthodes un peu particulières dans le passé, c’est l’Irlande. Mais l’Irlande s’est trouvée confrontée à une récession très forte et un effondrement de ses recettes budgétaires et donc s’est trouvée avec un déficit qui est monté très rapidement alors que c’est un pays qui avait équilibre ou excédent de ses finances publiques. L’Irlande a constaté qu’au fond les salaires avaient augmenté très vite, les dépenses avaient augmenté très vite. Elle a pris des mesures de correction. C’est le premier pays qui a effectué une baisse des salaires du secteur public, de la Fonction publique et il a restauré sa crédibilité tout seul, au fond. Donc voilà ! Je ne veux pas spécifier d’autres pays. Ce que je dis c’est que quand on est confronté à une situation très difficile, si on prend les mesures adéquates et on les prend avec détermination, on rétablit sa crédibilité. Hedwige CHEVRILLON Mais, malgré tout, vous nous avez dit au début de cet entretien qu’en fait, ce qui est en train de se décider doit pouvoir servir à d’autres situations, à d’autres pays. C’est ça qui est important, c’est en tous les cas la lecture que vous en faites ? Christian NOYER Oui. La première leçon c’est que quand un pays est confronté à une difficulté très grave de ses finances publiques et qu’il est menacé de perdre sa crédibilité vis-à-vis des marchés, il faut qu’il prenne des mesures courageuses susceptibles de restaurer cette crédibilité et de faire cesser les craintes des investisseurs. Ensuite, si le ministre des Finances met au point certains mécanismes d’accompagnement pour s’assurer que la dette se place bien lorsque les mesures budgétaires adéquates ont été prises, par définition ce ne sera pas pour un pays mais pour tous ceux qui pourront en avoir besoin à l’avenir. Hedwige CHEVRILLON Allez-vous soumettre, au prochain sommet européen du 25-26 mars, des propositions notamment en ce qui concerne la régulation des CDS, les Crédit Default Swaps, qui justement est un instrument de spéculation ? Christian NOYER Alors c’est un domaine sur lequel on travaille au niveau mondial pour l’instant. Hedwige CHEVRILLON Et vous êtes devenu en plus le nouveau président de la BRI, la Banque de Règlements Internationaux. Christian NOYER Oui. Vous savez, c’est un sujet qui a été soulevé dans le G20 d’abord qui a dit : au fond ces instruments sont des instruments qui sont très opaques. On ne sait pas qui prend des positions, où sont les positions. Donc ça crée des risques de déstabilisation, pas seulement de la spéculation mais des risques pour les opérateurs financiers, les banques ou les fonds qui investissent dans ces instruments, d’un côté ou de l’autre d’ailleurs, qui les vendent, qui les achètent. Et on n’arrive pas à maitriser ces risques. Donc il y a une unanimité au sein du G20 pour considérer que ces instruments doivent faire l’objet d’une organisation. Qu’est-ce que ça veut dire une organisation ? Ca veut dire que, les CDS notamment, il faut qu’on les normalise, qu’ils soient tous semblables les uns aux autres et qu’on les compense dans les chambres de compensation, comme cela on aura des positions qui seront claires, on aura un registre qui sera tenu et on évitera le risque d’une banque sur l’autre ou d’un fonds sur un autre fonds. Hedwige CHEVRILLON Et les mettre sous votre responsabilité, vous gouverneur ? Christian NOYER Nous disons ensuite : pour que ce système de chambre de compensation fonctionne bien, il faut qu’il ait une capacité d’être refinancé dans ce qu’on appelle la « monnaie banque centrale », de la banque centrale de la monnaie dans laquelle on traite. Vous savez, on traite des CDS essentiellement en dollars et en euros ; un peu dans quelques autres grandes monnaies mais c’est essentiellement du dollar et de l’euro. Donc nous il nous semble qu’il faut que ces chambres de compensation soient installées probablement aux États-Unis pour le dollar et dans la zone euro pour les CDS en euro, que ce soit sous la surveillance de la banque centrale. Donc dans la zone euro, c’est l’Eurosystème, la Banque Centrale Européenne ou les banques centrales nationales de l’endroit où ce sera installé. Et puis il faut qu’on puisse éventuellement mettre des règles, s’il y a besoin de mettre des règles sur ce marché. Hedwige CHEVRILLON Est-ce qu’il faut interdire par exemple les ventes à nu ? Christian NOYER Les CDS, la question c’est un peu compliqué parce que… Hedwige CHEVRILLON C’est très compliqué même. Christian NOYER Oui parce que ça sert à couvrir des positions qu’on a dans d’autres instruments. Alors est-ce qu’il faut vérifier qu’il y a bien des positions par exemple sur des obligations ? Il faut se souvenir aussi que les CDS, ce n’est pas seulement sur la dette des États. Ca peut être sur la dette des entreprises. Donc c’est beaucoup plus complexe. C’est la dette des banques d’ailleurs. Hedwige CHEVRILLON Mais vous allez faire des propositions dans ce sens au sommet européen ? Christian NOYER Non, ce n’est pas mûr aujourd’hui. Mais la position européenne est très claire et la position française est absolument claire. Nous voulons que ces CDS soient compensés dans des chambres de compensation. Comment est-ce qu’on va faire ça ? On est en train de travailler au Comité de Bâle à l’inclusion dans la règlementation d’une incitation. Pour dire les choses très simplement, on dira aux banques : si vous allez compenser sur une chambre de compensation, à ce moment-là c’est considéré comme une opération peu risquée ou pas risquée et donc on ne vous demande pas de mettre du capital en face. Si vous faites ça comme vous le faisiez dans le passé de gré à gré dans l’opacité, alors on considèrera que ce sont des opérations risquées et on vous demandera beaucoup de capital en face. Hedwige CHEVRILLON Et ça, ça coûte très cher. Christian NOYER Voilà et l’incitation devra être suffisamment forte pour que tout le monde aille dans les chambres de compensation. Et là on pourra surveiller, réglementer si nécessaire et assurer la liquidité du système. Hedwige CHEVRILLON Est-ce qu’on n’est pas tombé un peu dans une frénésie régulatrice ? Christian NOYER Oui, alors il faut se méfier. Moi je crois qu’il est tout à fait normal qu’on tire les leçons de la crise. On a d’ailleurs déjà tiré certaines leçons. Il y a déjà des opérations pour lesquelles nous avons décidé au niveau mondial, au Comité de Bâle, au Conseil de stabilité financière, de renforcer les règles. Par exemple on a décidé de durcir la demande de capital en face des opérations de marché ou de durcir les règles sur la titrisation. Donc cela a été sur le principe décidé au niveau mondial et, en Europe, on a déjà décidé de le mettre en œuvre. Il y a une directive qui est en train d’être finalisée et l’application est prévue pour le 1er janvier 2012. Hedwige CHEVRILLON Application difficile, en tous les cas les banquiers râlent. Christian NOYER Oui, mais sur ce plan-là en général, c’est bien accepté. Maintenant il y a d’autres mesures qui sont en cours de discussion mais qui n’ont pas encore été testées et étudiées et qui ne sont pas montées au niveau du conseil des ministres européens ou du Parlement européen en ce qui concerne l’Europe et qui sont plus généralement le renforcement des règles en capital, le renforcement des règles de liquidité. Hedwige CHEVRILLON On y reviendra dans un instant parce que c’est aussi une question qui se pose pour les assureurs. Comme tout ça maintenant est aussi sous votre contrôle. Juste encore sur toutes ces questions, la déclaration ou l’interview de Christine LAGARDE au Financial Times, lundi, où elle a dénoncé la politique de compétitivité allemande, c\u0027est-à-dire de privilégier la baisse des salaires ? Christian NOYER Oui, je crois que son propos était un peu plus nuancé que ça. Hedwige CHEVRILLON C’était une page donc j’ai simplifié, effectivement, mais enfin, en tous cas, c’est comme ça que ça a été perçu en Allemagne. Et très mal perçu. Christian NOYER Non, je crois que, derrière le propos et la façon dont il a été commenté, elle a posé une vraie question qui est au fond un petit peu la question que se posent les Américains et les Chinois quand ils discutent ensemble. Le problème entre les États-Unis et la Chine, c’est que les États-Unis sont déficitaires mais ils consomment et ils importent beaucoup de Chine. La Chine est excédentaire et elle a une croissance forte parce qu’elle vend beaucoup aux États-Unis où les consommateurs achètent beaucoup de produits chinois. Hedwige CHEVRILLON Alors les États-Unis d’Europe, c’est la France et la Chine d’Europe, c’est l’Allemagne. Christian NOYER Voilà. Mais je prends cette comparaison pour dire : quand on dit qu’il y a un déséquilibre, je ne sais pas qui est responsable, pays déficitaire ou pays excédentaire. C’est vrai que les États-Unis doivent assurer une meilleure maitrise de leur demande interne. Ils ne peuvent pas indéfiniment consommer plus que ce qu’ils gagnent et donc il est souhaitable que ça se rééquilibre. Il est clair que s’ils consomment moins, ils vont moins importer de produits chinois et la Chine va moins croître. Que devra faire la Chine si elle veut continuer à avoir la même croissance ? Elle devra s’assurer que la demande interne en Chine est plus importante et donc nous avons besoin de rééquilibrer les économies dans le monde entier. C’est ça l’objectif du G20. Hedwige CHEVRILLON C’est déjà compliqué au niveau du monde entier mais au niveau de l’Europe… Christian NOYER Mais au niveau de l’Europe nous devons faire un petit peu ce raisonnement. Alors c’est beaucoup plus compliqué que ce que je dis bien sûr. ***** Hedwige CHEVRILLON Christian NOYER, vous compariez à l’instant, un peu, les États-Unis et la Chine, la situation France-Allemagne. C’est la question de la gouvernance européenne, économique, qui est en jeu, là. Est-ce qu’il y a une solution à court terme, rapidement, parce qu’on a encore beaucoup de questions ? Christian NOYER Non. Je vais vous dire simplement deux ou trois choses très rapidement. Premièrement, quand on est dans une union monétaire, on ne peut pas avoir une évolution totalement différente des coûts unitaires de production, des coûts de production, et de l’inflation. Hedwige CHEVRILLON C’est le cas là. Christian NOYER Il est clair qu’il faut que tous les pays, et ça la BCE le répète depuis des années et des années, il faut que tous les pays prennent en compte que l’inflation dans la zone euro ce sera, en moyenne, un peu en dessous de 2%, proche de 2%. Il faut que tout le monde intègre ça. Des pays où les salaires augmentent de 6 ou 7% par an, ce n’est juste pas possible. C’est impossible, parce qu’ils se mettent hors compétitivité. Hedwige CHEVRILLON Mais ce n’est pas le cas en France non plus ! Christian NOYER Ce n’est pas le cas en France, mais vous me parliez de la Grèce et de l’Allemagne. Je vous dis qu’il faut prendre en compte cette donnée. Donc il ne s’agit pas que l’Allemagne suive la même politique que la Grèce. Ce n’est évidemment pas ce qu’on demande et ce n’est pas ce qui est souhaitable. Donc il faut prendre en compte que nous avons une inflation faible, nous avons la stabilité des prix. Quand on est dans l’Union monétaire européenne on fait ce choix-là, et en fonction de ça il faut veiller à ce que l’évolution des coûts, des coûts salariaux, des coûts non-salariaux, des profits, des marges, bref, qu’il y ait une évolution qui tienne compte de cette situation, de cette stabilité des prix et qui assure le maintien de la compétitivité du pays. Hedwige CHEVRILLON Donc Christine LAGARDE a raison ? Elle a mis les pieds un peu dans le plat, mais elle a raison ? Christian NOYER Elle a raison, sur le fait que : d’abord il faut que tous les pays s’adaptent à cela, et donc les pays qui ont vécu au dessus de leurs moyens doivent faire les efforts nécessaires, et de ce point de vue là l’Allemagne n’est absolument pas à critiquer. En sens inverse il faut bien voir que la situation où un pays accumule les excédents est une situation qui traduit un déséquilibre entre la consommation et la production, et que… bien sûr, il ne s’agit pas que chacun soit exactement à un équilibre zéro, mais il faut rechercher les moyens d’avoir un meilleur équilibre de la production et de la consommation dans l’ensemble de la zone, tout en respectant les disciplines, que l’Allemagne respecte très très bien. Hedwige CHEVRILLON A propos de discipline, retour de l’inflation ou pas ? Vous avez vu comme moi les statistiques de l’INSEE, +1,3% sur 1 an en France. Est-ce que c’est le retour de l’inflation, Christian NOYER ? Christian NOYER Non, ce n’est pas du tout le retour de l’inflation. Nous avons eu, pour des raisons qui étaient liées à la variation des prix du pétrole, une poussée d’inflation en 2008, qui a été suivie par une baisse très forte de l’inflation en 2009. Ce sont des mouvements extrêmes qui sont un peu compensés disons. Nous sommes en train de revenir sur une situation d’inflation très modérée, ce que nous appelons la stabilité des prix. Nous visons, nous prévoyons plutôt, pour l’ensemble de l’année, comme à peu près tous les prévisionnistes, une inflation qui serait assez proche de 1%, donc on est assez proche de ce que serait dans notre vision la moyenne de cette année. Pour l’année prochaine la moyenne des prévisions tourne autour de 1,5%, et dans le moyen terme… Hedwige CHEVRILLON Pas d’inquiétude pour l’instant ? Aucune inquiétude ? Christian NOYER Pas d’inquiétude, nous pensons que l’inflation reviendra, dans le moyen terme, vers 1,5, 2%, proche de 2%, en dessous de 2% exactement, dans notre définition de la stabilité des prix. Hedwige CHEVRILLON Propos totalement iconoclaste, mais néanmoins certains se posent cette question : est-ce que l’inflation ne peut pas être l’outil pour permettre de résorber ces déficits publics gigantesques ? Très rapidement. Je connais la réponse. Christian NOYER Vous connaissez la réponse, mais je vais essayer en deux mots… Hedwige CHEVRILLON Mais quand même. Christian NOYER ….en deux mots, de dire pourquoi non. Pourquoi c’est une très mauvaise idée de penser que l’inflation pourrait nous en sortir. Premièrement, parce que s’il y a plus d’inflation, et si tout le monde constate qu’il y a plus d’inflation, ou simplement attend, s’attend à ce qu’il y ait plus d’inflation, immédiatement les investisseurs vont demander à se protéger contre l’inflation. Ça veut dire que les taux d’intérêts vont monter et vont monter beaucoup - beaucoup plus que l’inflation en réalité - parce qu’ils vont se prémunir contre le risque que ça aille encore plus loin. Et donc, le coût de financement va être plus cher pour les entreprises, pour les particuliers ; ça va casser la croissance. Et deuxièmement, les consommateurs vont avoir peur de l’inflation, et ils vont avoir un comportement encore plus précautionneux. Et ça aussi ça va faire baisser la consommation, faire baisser la croissance. Donc c’est vraiment le moyen de casser la croissance. Hedwige CHEVRILLON Mais alors… pas d’inflation, pas de croissance, des déficits gigantesques, et un emploi qui est vraiment en berne. Comment faire pour s’en sortir ? Christian NOYER Il faut que nous réparions, progressivement, tous ces éléments. Bien sûr il ne s’agit pas de passer de 8% de déficit à 0 en 1 an, il faut le faire progressivement, il faut chercher tous les moyens de raffermir et de consolider la croissance, en l’accompagnant par des réformes structurelles autant que nécessaire, pour doper le potentiel de croissance. Hedwige CHEVRILLON Est-ce qu’il faut mettre une règle d’or dans la Constitution, c\u0027est-à-dire déficit zéro ? C’est quoi votre position en tant que Gouverneur de la Banque de France, Christian NOYER ? Christian NOYER Il y a un groupe de travail qui a été demandé par le président de la République, et dirigé par Michel CAMDESSUS, pour réfléchir à cette question. C’est un groupe qui comprend les présidents et rapporteurs généraux des commissions des Finances, un certain nombre d’experts… Hedwige CHEVRILLON Oui, mais vous, votre position ? Christian NOYER Ma position c’est qu’il faut mettre à plat toutes les règles qui existent. Il y a déjà beaucoup de règles qui ont été mises en place, n’oublions pas qu’on a changé l’article 34 de la Constitution, avec un objectif d’équilibre, qui existe déjà dans la Constitution, et ça me paraît bien. On a mis en place des lois de programmation triennales, on a pris un certain nombre de… Hedwige CHEVRILLON Mais sur le principe. Christian NOYER Sur le principe de dire il faut une règle… le principe de la règle d’équilibre, je dirais, oui. D’après ce que je vous ai dit sur la façon d’interpréter Maastricht, en règle générale on doit être à l’équilibre. Est-ce que ça veut dire qu’aucune année il faut avoir un déficit ? Non. Pour moi… Hedwige CHEVRILLON La règle d’or c’est tendre vers l’équilibre. Christian NOYER …c’est tendre vers l’équilibre, c’est être à l’équilibre en moyenne, ou être proche de l’équilibre en moyenne, et ne jamais s’en éloigner trop. Hedwige CHEVRILLON Est-ce qu’il faut augmenter le taux du Livret A, puisque s’il y a un retour de l’inflation – enfin pas un retour – 1,3% ? Christian NOYER Ce que je vous ai dit, nous notre prévision… Hedwige CHEVRILLON C’est le 15 avril normalement. Christian NOYER Je regarderai, je n’ai pas arrêté ma position, mais le sentiment que j’ai, c’est que l’inflation qui est prévue cette année est proche de 1%, en moyenne, il faut que je regarde celle qui sera prévue sur le semestre, prendre en compte toutes les dernières données que nous avons. Il me semble que pour l’instant le pouvoir d’achat du Livret A est tout à fait assuré. Mais je vérifierai ça. Hedwige CHEVRILLON A priori, non. Alors, l’Autorité de contrôle prudentiel, c’est la nouvelle autorité, fusion de la Commission bancaire et de l’Autorité de contrôle des assurances. D’abord, est-ce que ce n’est pas trop de contrôles pour la Banque de France ? Est-ce que vous avez les moyens de cette ACP, de cette Autorité de Contrôle Prudentiel ? Christian NOYER J’ai le sentiment que oui, nous avons les moyens. Il faut bien voir que nous accueillons l’ensemble des agents de l’ACAM, l’Autorité de Contrôle des Assurances et des Mutuelles, qui nous rejoignent, et qui sont des spécialistes remarquables, confirmés, de ces questions. Et donc il y a une continuité complète, bien entendu. Ce n’est pas une situation totalement inopinée, ça existe déjà dans d’autres pays, où la Banque centrale adosse l’ensemble des activités de contrôle des banques et des assurances, dans des pays plus petits que la France pour le moment, mais ça existe déjà. Et puis je crois que cela a un gros avantage, cela a même plusieurs gros avantages. Premièrement, cela permet de créer des synergies entre contrôle des banques et des assurances, et deuxièmement cela nous donne une force de frappe, dans les négociations internationales européennes, qui est très grande. Nous siégerons dans tous les comités, les conseils. Hedwige CHEVRILLON Est-ce que cette force de frappe vous allez l’utiliser notamment pour Bâle 2 ? On disait qu’il y a besoin peut-être, enfin en tous les cas nécessité, de plus de fonds propres. Et c’est le même cas aussi pour les assureurs qui montent au créneau. Bernard SPITZ, notamment, le président de la FFSA, qui était sur le même micro de BFM, a dit « attendez, ce qui est en train de se mettre en place c’est complètement absurde. » Christian NOYER Nous essaierons d’être le plus efficaces possible dans l’ensemble de ces discussions et de ces négociations. Hedwige CHEVRILLON Elles vont dans le mauvais sens ? Christian NOYER Non, je ne dis pas qu’elles vont dans le mauvais sens. Hedwige CHEVRILLON Alors est-ce que c’est absurde ce qu’on essaiera de mettre en place en termes de solvabilité des assureurs ? Christian NOYER Il faut distinguer entre les principes et l’application et, quelquefois, le diable est dans les détails bien sûr. Sur le principe on a mis en place, avec Solvabilité 2, un système de contrôle des assurances, une règlementation des assurances qui s’inspire un peu - comme pour les banques mais adaptée au cas particulier des assurances - de l’importance des risques. Hedwige CHEVRILLON Ca c’est votre position de régulateur mais les assureurs disent : voilà du coup nous on ne veut plus investir dans les entreprises. Christian NOYER Le principe que ce soit adapté aux risques n’est pas critiquable en lui-même et quand vous interrogez les assureurs ils vous disent : ce principe-là nous l’avons soutenu et sur les grandes lignes de la directive Solvabilité 2 nous étions d’accord. Maintenant ensuite, il y a la façon de l’appliquer et comment est-ce qu’on calibre exactement la demande de capital pour tel et tel investissement. Hedwige CHEVRILLON Visiblement c’est mal calibré si j’en crois les opérateurs. Christian NOYER Les règles ne sont pas fixées, elles sont en cours de négociation. Ce qui est sur la table nous parait effectivement, à moi aussi régulateur - même si je rentre dans ces dossiers à l’heure actuelle - comme sans doute gênant le financement des entreprises. Et encore si ça gênait pour de bonnes raisons. Si on disait mais c’est la seule façon de protéger les entreprises d’assurance et d’éviter qu’elles soient en difficulté. Hedwige CHEVRILLON Donc vous avez entendu le message ? Christian NOYER Tout à fait. Hedwige CHEVRILLON Et vous allez en tenir compte ? Christian NOYER Je vais en tenir compte mais nous ne sommes pas seuls évidemment, mais nous essaierons de faire au mieux. La France est dans une situation un peu particulière parce que, dans beaucoup de pays, il existe des fonds de pension. Nous, nous avons mis dans l’assurance-vie quelque chose qui, dans les autres pays, se met beaucoup dans les fonds de pension, c\u0027est-à-dire de l’épargne à très long terme, en vue de la retraite, des compléments de retraite. Donc il faut que nous arrivions à faire en sorte que ces spécificités françaises soient prises en compte et qu’il y ait une reconnaissance de ce que l’engagement est à long terme - le passif est à long terme comme on dit dans l’assurance - et que par conséquent les investissements qui sont faits pour représenter ces engagements, pour garantir ces engagements, peuvent être faits dans des actifs dont on juge la valeur sur le long terme. Hedwige CHEVRILLON Vous êtes totalement confiant aujourd’hui sur la situation des assureurs et des banquiers ? Christian NOYER Oui je suis très confiant. Je vois… Hedwige CHEVRILLON Il n’y a plus de cadavres dans les placards, et dans les bilans en l’occurrence, pour reprendre l’expression de Dominique STRAUSS KAHN ? Christian NOYER Non, enfin vous savez il faut toujours être prudent. Quelquefois vous découvrez des choses sans les avoir prévues mais franchement, on a bien regardé les choses et ce qu’on voit aujourd’hui c’est que la rentabilité des banques est de nouveau assurée, y compris dans le métier de banque de financement et d’investissement, avec des opérations beaucoup plus simples et moins risquées en moyenne que ce qui était le cas avant la crise. La situation de solvabilité, c\u0027est-à-dire les montants de capital qu’ont les banques notamment, s’est très sensiblement renforcée. Elles ont, toutes, autour ou plus de 10% de capital « tier one » comme on dit dans notre jargon. Et donc nous avons le sentiment d’avoir plus que jamais un système financier qui est solide et bien capitalisé. Hedwige CHEVRILLON Quelles sont les stratégies de sortie de crise en termes de politique monétaire pour la Banque Centrale Européenne ? Aujourd’hui il y a la réunion de la Fed. Qu’est-ce que vous pouvez nous en dire ? Christian NOYER Dans notre cas, la situation est assez simple. La Banque centrale Européenne, l’Eurosystème, a décidé des opérations dites exceptionnelles, non conventionnelles, essentiellement en créant des opérations de refinancement à plus long terme. Il faut se souvenir qu’à l’origine, les marchés étaient bloqués. Hedwige CHEVRILLON Il faut prolonger ce type d’interventions non conventionnelles ? Christian NOYER Nous sommes en train d’en sortir très progressivement et très prudemment. Nous avons dit en décembre que nous faisions la dernière opération à un an. Il faut se souvenir que, traditionnellement, on faisait surtout des opérations à huit jours et quelques opérations à trois mois. Donc nous sortons du un an. Nous avons décidé que l’opération à six mois de mars serait la dernière et nous avons réduit le nombre d’opérations à trois mois et nous continuerons à sortir très progressivement tout au long de cette année. C’est ce qui a été annoncé par Jean-Claude TRICHET à la suite du dernier conseil des gouverneurs de la BCE. Hedwige CHEVRILLON La politique des taux d’intérêt. Ils doivent rester bas ? Christian NOYER Pour le moment nous avons dit que nous considérions que les taux d’intérêt étaient au niveau approprié et je crois que ça parle de soi-même. Un niveau approprié, ça veut dire qu’ils sont bien comme ils sont pour aujourd’hui. Hedwige CHEVRILLON Toute dernière question, est-ce que vous pensez avoir un nouveau Bretton Woods à l’occasion du G20 présidé par la France ? En tous les cas c’est ce qu’a annoncé Nicolas SARKOZY lors du forum de Davos. Est-ce que vous travaillez dessus ? Est-ce que vous pensez que c’est réalisable ? Christian NOYER C’est une question qui mériterait des longs développements. Je vais essayer d’être très bref aussi sur cette question, aussi clair que possible. Qu’est-ce que c’est que Bretton Woods ? Quand on a créé cela à la fin de la Seconde Guerre Mondiale, on a dit : au fond les monnaies doivent être fixes entre elles avec des parités ajustables. Quand quelqu’un perd de la compétitivité, il dévalue et il fait un plan de redressement pour restaurer sa compétitivité. Et puis, dans les années 70, 71, 73, on est passé à un autre système qui était le flottement des monnaies. Et aujourd’hui on s’aperçoit qu’on a des monnaies qui flottent entre elles, les grandes monnaies, le dollar, l’euro, la livre, le dollar canadien et quelques autres, le yen bien sûr. Et puis on a des monnaies qui sont fixes par rapport au dollar comme notamment le renminbi chinois. Quand ce sont des monnaies de petits pays, ce n’est pas très grave d’être fixé. Hedwige CHEVRILLON Quand c’est un pays central pour l’économie mondiale ? Christian NOYER Mais quand c’est un pays central pour l’économie mondiale, on ne peut pas avoir la coexistence de deux systèmes. Hedwige CHEVRILLON Mais les Chinois ne veulent pas changer de position. On fait quoi au G20 ? Christian NOYER On négocie au G20. On essaie de trouver quel serait le bon système qui permette d’avoir un équilibre. Et on voit bien que c’est une des questions, ce n’est pas la seule mais une des questions qu’il faut résoudre si on veut réduire les déséquilibres mondiaux, les situations de déficits très grands, d’excédents très grands des balances des paiements, avoir une croissance mondiale plus équilibrée. Hedwige CHEVRILLON On ne s’en sortira pas - un mot de conclusion - si les Chinois ne veulent pas toucher à ça ? Christian NOYER On aura des difficultés. Si on veut avoir une croissance mondiale solide, robuste, soutenable, optimale pour l’ensemble des économies mondiales dans les années qui viennent, il faut qu’on résolve cette question. Et il y a beaucoup de sous-questions qui sont ouvertes. Et donc il ne faut pas résumer ça à simplement la question de la parité de la monnaie chinoise. Ce serait simplificateur. Hedwige CHEVRILLON Mais la probabilité qu’il y ait un nouveau Bretton Woods en 2011 vous parait assez faible. Il faut commencer à travailler surtout. Christian NOYER Il faut travailler sur ces questions mais j’espère qu’on fera des progrès très significatifs sous la présidence française parce que quand on a une idée claire et beaucoup de convictions, on peut espérer entraîner tous nos partenaires. L\u0027interview de BFM Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82","SECTION":"interviews"}