{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg-gouverneur-20160315.pdf","TITLE":"« La politique monétaire contribue activement à la croissance »","DATE":"15.03.2016","TEXT":" \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n«la politique monétaire contribue activement à la croissance »     \n \nFrance Inter  – 15 mars  2016 \n \n \n \nPATRICK COHEN \nBonjour Léa SALAME. \nLÉA SALAME \nBonjour Patrick COHEN. \nPATRICK COHEN \n Votre invité ce matin. \nLÉA SALAME \nVous savez Patrick, la plupart des hommes politiques qu’on reçoit \nle matin, on les écoute poliment ou pas mais ils n\u0027ont que peu ou pas \nd\u0027influence. Lui en un mot, un seul, peut faire s’enflammer, dévisser les \nmarchés financiers. Du coup sa parole est rare, le président de la Banque \nde France, François VILLEROY de GALHAU est notre invité exceptionnel \nce matin.  \nBonjour François VILLEROY de GALHAU. \n \nFRANÇOIS VILLEROY DE GALHAU \nBonjour Léa SALAME. \nLÉA SALAME \nLa Banque de France a publié ses résultats hier pour l’année 2015 \net ce qui est sidérant et que beaucoup de Français ne savent pas, c’est \nque la Banque de France est une entreprise qui se porte très bien, qui fait \ndes milliards d’euros de bénéfices. C’est ce que vous avez annoncé hier. \nFRANÇOIS VILLEROY DE GALHAU \nLes résultats de la Banque de France sont solides, au même \nniveau que l’an dernier, et c’est une bonne nouvelle pour tous les \nFrançais. D’abord parce que cela nous permet d’accomplir nos missions \nsur le terrain, au service des ménages notamment ceux qui sont en \ndifficulté, 237 000 familles dont on a pu régler la situation de \nsurendettement l’an dernier, ou au service des PME et des TPE. Ensuite \nparce que ces résultats de la Banque de France profitent à la collectivité \npublique. Tous les gains de la Banque de France – nous avons un seul \nactionnaire qui est l’État – donc tous les gains sont reversés à la \ncollectivité publique. Cela fait près de trois milliards d’euros par an, ce ne \nsont pas des gains et de l’argent pour nous évidemment, c’est pour \ncontribuer au budget français. \nLÉA SALAME \nAlors tout de même,  vous êtes, oui ? \nFRANÇOIS VILLEROY DE GALHAU \nSi vous me permettez ? \nLÉA SALAME \nOui bien sûr. \nFRANÇOIS VILLEROY DE GALHAU \nDernier point, c’est que le fait d’avoir une Banque de France solide \nnous permet de contribuer à la politique monétaire très active que nous \nmenons avec les autres banques de l’euro. \nLÉA SALAME \nOn va en parler de la politique monétaire de la Banque de France \net de la Banque Centrale Européenne, mais quand même solide vous \naffichez 4,7 milliards de bénéfices avant impôt, c’est ce que vous avez \nannoncé hier, en fait vous êtes un gouverneur de la Banque de France, \nmais vous êtes un banquier comme les autres.  \nFRANÇOIS VILLEROY DE GALHAU \nPas du tout. \nLÉA SALAME \nEn fait la Banque de France est une banque d’affaires comme les \nautres qui fait des bénéfices, on ne le sait pas. \nFRANÇOIS VILLEROY DE GALHAU \nPas du tout, nous avons un seul actionnaire qui est la collectivité \npublique, donc l’ensemble des Français. Nous n’avons en rien une activité \nde banque, nous n’investissons pas avec l’idée… \nLÉA SALAME \nVous achetez des tableaux. \nFRANÇOIS VILLEROY DE GALHAU \n… avec l’idée de gagner de l’argent. \nLÉA SALAME \nDe Rembrandt. \nFRANÇOIS VILLEROY DE GALHAU \nOn va dire un mot de Rembrandt après, mais cela c’est \nanecdotique et exceptionnel en 2015. Mais nous n’avons pas de clients.  \nNotre but, c’est de servir l’intérêt général économique, c\u0027est-à-dire d’avoir \nla bonne inflation, légèrement positive, et de soutenir l’activité et la \ncroissance. \nLÉA SALAME \nEst-ce que l’inflation est bonne ? \nFRANÇOIS VILLEROY DE GALHAU \nPour faire le lien avec le résultat, le fait d’avoir une Banque de \nFrance solide, c’est la condition pour pouvoir mener cette politique qui va \nvers la bonne inflation et la bonne croissance. \nLÉA SALAME \nAlors est-ce qu’on est d’abord sur une bonne inflation avec 0, \n0,1 %, est-ce que vous appelez ça une bonne inflation, est-ce que vous \nappelez ça pas du tout assez d’inflation, voire une déflation ? \nFRANÇOIS VILLEROY DE GALHAU \nNous ne sommes pas aujourd\u0027hui en déflation, mais l’inflation n’est \npas suffisante. À zéro,  on est même à moins 0,2 % au mois de février, et \ncela d’expérience n’est pas bon pour l’activité économique. Donc notre \ncible, c’est d’avoir une inflation à moyen terme proche de 2 %. Pour \natteindre cette cible nous avons décidé jeudi dernier, si vous me \npermettez l’expression de « mettre le paquet » pour soutenir l’activité et \npour aider le financement de l’économie réelle, c\u0027est-à-dire les entreprises \net les ménages. \nLÉA SALAME \nIl y a quand même de gros doutes sur la politique de la Banque \nCentrale Européenne où vous siégez, où le poids de la France est très \nimportant puisqu’on est deuxième d’importance après la Bundesbank. \nFRANÇOIS VILLEROY DE GALHAU \nAbsolument. \nLÉA SALAME \nCette politique, qui est la politique de la planche à billets, c\u0027est-à-\ndire d’inonder le marché de liquidités en espérant relancer l’activité, eh \nbien cette politique ne marche pas vraiment monsieur VILLEROY de \nGALHAU, il n’y a pas de résultat, à tel point que certains économistes \ncomme Patrick ARTUS que je suis sûre, vous avez lu son livre « la folie \ndes banques centrales » vous reproche de nous conduire vers une crise \nmajeure en gavant le marché de liquidités. \nFRANÇOIS VILLEROY DE GALHAU \nCette politique marche ! \nLÉA SALAME \nNon. \nFRANÇOIS VILLEROY DE GALHAU \nCette politique marche, parce qu’elle permet pour les entreprises \net pour les ménages de disposer de financements à taux extrêmement \nbas. Nous avons vu augmenter les volumes de crédits et nous avons vu \nbaisser les taux d’intérêt. Donc il y a des résultats très concrets. \nLÉA SALAME \nEt sur la croissance… \nFRANÇOIS VILLEROY DE GALHAU \nEt c’est favorable à l’investissement. Alors ensuite la question est : \nqu’est-ce que cela donne sur l’inflation et la croissance ? Et là il y a des \nestimations tout à fait convergentes qui ont été faites, et qui montrent que \nsur l’inflation, ceci représente environ 1 % d’inflation cumulée en \n2015/2017, autrement dit si nous n’avions pas agi l’inflation aurait été \nbeaucoup plus basse. Elle est basse aujourd\u0027hui à cause du bas prix du \npétrole, mais si nous n’avions pas agi, elle aurait été plus basse. Je \ntermine par la croissance puisque c’est sans doute le plus important pour \nceux qui nous écoutent, la politique monétaire a représenté environ 0,3 % \nde croissance supplémentaire en 2015, c’est peut-être abstrait 0,3 %, \nmais cela veut dire 80 000 emplois supplémentaires en France en 2015. \nLÉA SALAME \nC’est suffisant ça ? \nFRANÇOIS VILLEROY DE GALHAU \nBien sûr que cela ne suffit pas, vous avez raison, il faut que tout le \nmonde se mobilise pour faire plus. Mais si nous n’avions pas agi, il n’y \naurait pas eu ces 80 000 emplois en 2015. \nLÉA SALAME \nEn janvier, vous aviez prévu 1,4 % de croissance en France cette \nannée, est-ce que vous avez revu vos prévisions à la baisse ? \nFRANÇOIS VILLEROY DE GALHAU \nIl y a une tendance générale dans le monde et dans toute l’Europe, \nun tassement de la croissance qui marque le pas, à un niveau qui est un \npeu plus proche de l’an dernier. Nous ne publions pas de nouvelles \nestimations pour la France, mais pour la zone euro, nous avons revu la \ncroissance à la baisse à 1,4 % pour l’ensemble de la zone euro. La \nFrance sera un peu en dessous. \nLÉA SALAME \nEt pourquoi ça ne marche pas, pardonnez ma question néophyte, \non avait dit que les circonstances étaient très favorables, que le pétrole \nn’a jamais été aussi bas, que l’euro n’a jamais été aussi bas, qu’il n’y a \njamais eu autant de liquidités et pourtant la croissance ne remonte pas en \nEurope et en France pour ce qui nous concerne, nous. Est-ce que c’est \nque la politique de la Banque Centrale Européenne n’est pas la bonne ? \nFRANÇOIS VILLEROY DE GALHAU \nNon, la politique monétaire, je vous l’ai dit avec des chiffres et des \nrésultats concrets, contribue activement à la croissance. \nLÉA SALAME \n80 000 emplois l’an dernier, ce n’est pas… \nFRANÇOIS VILLEROY DE GALHAU \nMais elle ne peut pas suffire à elle toute seule. Il y a d’abord dans \nnotre environnement extérieur des éléments moins favorables en ce début \n2016, le ralentissement de la Chine et des pays émergents, la baisse trop \nsoudaine du prix du pétrole. Mais en même temps que nous sommes très \nactifs sur la politique monétaire – c’est nécessaire, c’est indispensable –  \nnous répétons à chaque fois que cela n’est pas suffisant. Il faut donc une \nmobilisation générale autour de l’investissement, de l’investissement privé \net public. Cela passe par la confiance des entrepreneurs et cela passe au \nniveau européen par la relance du plan Juncker. Et il faut des réformes, \ndes réformes dans chaque pays, dont le nôtre. \nLÉA SALAME \nOn va en venir aux réformes, mais un mot sur le plan Juncker \nannoncé avec tambours et trompettes, 300 milliards d’euros pour \nl’investissement européen, et on a vu quoi, vous avez vu le résultat ? \nFRANÇOIS VILLEROY DE GALHAU \nIl y a des débuts de résultats, mais vous avez raison là-dessus, ce \nn’est pas assez. J’ai proposé qu’on renforce le plan Juncker avec d’autres \néléments au niveau européen pour faire une vraie Union de financements \net d’investissements, là il y a urgence. Vous voyez qu’au-delà de la \npolitique monétaire, il faut actionner aujourd\u0027hui tous les leviers au niveau \neuropéen comme au niveau français. \nLÉA SALAME \nLa loi El Khomri en France, largement remaniée, on en a parlé ce \nmatin, Manuel VALLS a-t-il eu raison de reculer sur plusieurs points ? \nFRANÇOIS VILLEROY DE GALHAU \nCe n’est pas à moi comme banquier central, qui suis indépendant \ndes politiques, de commenter les différents points dont on vient de parler, \nmais il est indispensable d’avancer. Le statu quo n’est pas une option \npour la France, rien ne serait pire pour la France que de ne pas avancer. \nNous ne pouvons pas rester le seul grand pays d’Europe – on parlait de \nl’Europe à l’instant – le seul grand pays d’Europe où le chômage ne recule \npas. Parmi les comparaisons que Dominique SEUX citait il y a quelques \nminutes, je vais rester sur l’Italie, regardons ce qui marche chez nos \nvoisins. L’Italie, c’est un pays qui nous ressemble beaucoup, ils ont eu \ndeux fois moins de croissance que nous en 2015, et pourtant ils ont créé \ntrois fois plus d’emplois, qu’est-ce qui s’est passé ? \nLÉA SALAME \nPrécaires. \nFRANÇOIS VILLEROY DE GALHAU \nNon, non, ils ont unifié leurs contrats de travail, Matteo RENZI a \nfait ce qu’il appelle le Jobs Act. Donc vous voyez ce n’est pas de \nl’idéologie, ce n’est pas de la théorie économique abstraite, ce sont des \nrésultats très concrets chez nos voisins. \nLÉA SALAME \nMais en France, il y a eu le CICE, il y a eu le pacte de \nresponsabilité, ça n’a pas porté ses fruits, est-ce que cette politique du \ngouvernement pro-entreprises, cette politique libérale est la bonne ou est-\nce que comme le dit Thomas PIKETTY par exemple, il faut miser tout sur \nla relance pour relancer l’activité, soutenir la demande ? \nFRANÇOIS VILLEROY DE GALHAU \nPar rapport à cela, sortons de ces affrontements très théologiques \ndont on a le goût en France : il faut à la fois soutenir la demande et l’offre. \nJ’étais il y a 15 jours au G20 à Shanghai, cela peut paraitre un peu loin. \nMais nous avons dit des choses extrêmement concrètes : soutenir à la \nfois la demande et l’offre. Il faut donc activer tous les leviers dont on \ndispose. \nLÉA SALAME \nEst-ce que le gouvernement le fait assez sur la demande ? \nFRANÇOIS VILLEROY DE GALHAU \nSur la demande, la politique monétaire est très active. La politique \nbudgétaire, il faut l’actionner dans d’autres pays européens. Mais surtout \nen France, il faut faire les réformes pour donner confiance, donner la \nstabilité des règles, donner de la clarté, en particulier aux entrepreneurs. \nCela, ce n’est pas une politique libérale, mais ce sont bien les \nentrepreneurs qui créent l’emploi par leur confiance. \nLÉA SALAME \nFrançois VILLEROY de GALHAU, qui ne veut pas entrer donc \ndans les débats théologiques, vous avez entendu, merci à vous et très \nbelle journée. \nFRANÇOIS VILLEROY DE GALHAU \nMerci. 07:57:59. FIN\u0026 \n \n","SECTION":"interviews"}