{"URL":"https://web.archive.org/web/20130826211421if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/ITV-CN-Le-Monde-23-04-2013.pdf","AUTHOR":"Christian Noyer","TITLE":"Interview de Christian Noyer, Gouverneur de la Banque de France","DATE":"23.04.2013","TEXT":" \n \nInterview de Christian Noyer, gouverneur de la Banque de France \nLe Monde -  Alain Faujas - 23 avril 2013 \n \n\"La croissance est redevenue une question centrale\" \n \n \nLe Fonds monétaire international (FMI) et le G20 Finances, réunis à Washington, \nsemblent avoir choisi la croissance plutôt que la rigueur. Le confirmez-vous ? \nIl est vrai que la croissance est devenue une question centrale mais dire que nous sommes \nen train d\u0027abandonner la consolidation budgétaire pour passer à la croissance est faux. Il \npeut y avoir une modification du rythme de l\u0027ajustement budgétaire, un ralentissement \ncomme c\u0027est le cas en ce moment dans la zone euro. \nEntre 2012 à 2013, l\u0027effort y diminuera de moitié pour ne pas enrayer la reprise de la \ncroissance. A titre de comparaison, rappelons que les Etats-Unis font un effort d\u0027ajustement \nqui correspond à 1,5 point du produit intérieur brut, soit le double de celui de la zone euro. \nL\u0027analyse du G20 est qu\u0027il ne faut pas accentuer la rigueur quand la croissance est en berne \nmais les efforts sont toujours nécessaires parce qu\u0027il y va de notre crédibilité. \n \nA Washington, on n\u0027a pas beaucoup entendu la vertueuse Allemagne. Pourquoi ? \nL\u0027Allemagne n\u0027a pas contesté le besoin de rééquilibrer sa politique économique au profit de \nla croissance. Elle a d\u0027ailleurs insisté sur le fait que ses salaires augmentaient plus vite que \nchez ses voisins. \nSur quoi ont porté les discussions entre ministres des finances ? \nEssentiellement sur l\u0027équilibre entre croissance et réduction des déficits. Par exemple, sur la \nbonne répartition entre hausse des impôts et baisse des dépenses. Sur cette question, un \nconsensus assez général s\u0027est dégagé pour dire que l\u0027effort sur les dépenses devait \nreprésenter plus de 50 % de l\u0027effort total et que l\u0027effort fiscal devait peser en priorité sur les \nplus aisés.Tout le monde est aussi d\u0027accord pour dire qu\u0027afin de minimiser l\u0027impact négatif \nsur la croissance de ces sacrifices, il faut les accompagner de réformes structurelles, comme \ncelle de la flexibilité du marché du travail afin d\u0027inciter les entreprises à embaucher. \n \nLe FMI estime qu\u0027une bonne façon de faire repartir la croissance serait de relancer le \ncrédit aux ménages et aux PME. Le confirmez-vous ? \nLa difficulté ne tient pas aux taux pratiqués, mais très largement à la faiblesse de la \ndemande. La très faible marge bénéficiaire des entreprises - notamment en France – réduit \nleur capacité d\u0027autofinancement, augmentent leur risque de crédit et, au total, limite \nl\u0027investissement. \n \n","SECTION":"interviews"}