{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-villeroy-de-galhau-bfm-business-20160210.pdf","TITLE":"« Des banques françaises deux fois plus solides qu’en 2007 »","DATE":"10.02.2016","TEXT":"1 \n \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n« Des banques françaises deux fois plus solides qu’en 2007  » \n \n \nBFM Business – 10 février 2016 \n \n \n \nSTÉPHANE SOUMIER \nFrançois VILLEROY de GALHAU,  le gouverneur de la Banque de France. Bonjour. \n \nFRANÇOIS VILLEROY DE GALHAU  \nBonjour Stéphane SOUMIER. \n \nSTÉPHANE SOUMIER \nEst-ce que la situation des banques françaises vous inquiète ?  \nFRANÇOIS VILLEROY DE GALHAU \nNon. Mais il faut partir plus largement de ce qui se passe sur les marchés. Il y a eu \ndepuis début janvier, une succession d’inquiétudes, avec des excès, comme si une \nvague remplaçait l’autre : la Chine il y a un mois, le pétrole il y a quinze jours, les \nbanques aujourd\u0027hui. Alors, oui, il y a des incertitudes, mais non, nous ne sommes pas \ndans une situation de récession, et non, la situation de 2016 n’est pas celle de 2008. \nPour deux raisons au moins : les banques sont beaucoup plus solides qu’en 2008, on va \ny revenir ; mais je voudrais insister aussi sur la situation réelle dans la zone euro, \nbeaucoup de ces incertitudes sont extérieures à la zone euro. Notre responsabilité à \nnous, banquiers centraux, responsables de la politique monétaire, c\u0027est de protéger la \nreprise dans la zone euro, qui est là. Nous attendons 1,4 % de croissance en France \ncette année, cela a été confirmé par une très bonne enquête de conjoncture sur le mois \nde janvier, que nous, Banque de France, avons publiée il y a deux jours. Nous \nattendons, pour l’ensemble de la zone euro, 1,7 % de croissance ; le moteur de cette \nreprise est avant tout intérieur, c\u0027est la consommation des ménages. Il est donc \nbeaucoup moins sensible à ces incertitudes extérieures. \nSTÉPHANE SOUMIER \nOn va reprendre ces deux points. Finalement, les régulateurs ont fait leur boulot, c\u0027est-\nà-dire, ils nous ont convaincus de ce que plus jamais les États n’interviendraient pour \nsauver les banques, que plus jamais les contribuables ne seraient sollicités pour sauver \nles banques, donc effectivement, quand peut-être on manque un peu de transparence \nsur l’exposition, par exemple au secteur pétrolier, eh bien on s’inquiète légitimement. \nFRANÇOIS VILLEROY DE GALHAU \nStéphane SOUMIER, les régulateurs ont fait leur boulot, en ce sens que les banques \nsont beaucoup plus solides qu’avant 2007. Pour les banques françaises, si on prend \n2 \n \nleur capital rapporté à leur risque, ce qu’on appelle le ratio de solvabilité, le fameux \nBâle III, il a doublé, 6 % en 2007, 12 % en 2015. Des banques françaises deux fois plus \nsolides, cela correspond au passage à 100 milliards de capital en plus dans les banques \nfrançaises. Et puis, vous vous souvenez de 2008, il y avait la situation de liquidités, \navec ce marché interbancaire qui s’était bloqué… \n \nSTÉPHANE SOUMIER \nAbsolument. \n \nFRANÇOIS VILLEROY DE GALHAU \n… et du coup les crédits aux entreprises qui étaient ralentis. C\u0027est exactement le \ncontraire aujourd\u0027hui. Il y a pour l’ensemble de la zone euro, plus de 650 milliards \nd’euros d’excédent de liquidités des banques, c\u0027est lié aussi à la politique monétaire \ntrès active que nous menons. Et au passage, c\u0027est le point le plus important pour \nl’économie réelle, les crédits bancaires aux entreprises sont très dynamiques en \nFrance, sur un rythme de croissance de 4 %. Donc, on est dans une situation où les \nbanques sont très solides, elles font leur travail au service de l’économie. Je relève au \npassage, puisqu’on s’est inquiété de leurs résultats, que les résultats des banques \nfrançaises sur les neuf premiers mois de 2015, tels qu’ils ont été publiés, sont en \nprogression en moyenne de 30 % par rapport à l’année précédente. \n \nSTÉPHANE SOUMIER \nMais, est-ce que vous leur demandez, on a entendu, ils sont venus ici, les opérateurs de \nmarchés nous dire : « On a balayé d’un revers de main nos inquiétudes, notamment sur \nl’exposition du pétrole ». C’est peut-être ridicule, mais est-ce que le Gouverneur de la \nBanque de France demande aux banquiers français : « Faites toute la transparence là-\ndessus » ?  \n \nFRANÇOIS VILLEROY DE GALHAU \nLa plupart des banques françaises ont publié les chiffres sur leur exposition au secteur \ndu pétrole, et plus largement des matières premières. Mais c\u0027est évidemment quelque \nchose que nous regardons. Je suis président de l’ACPR, le superviseur bancaire, et nous \nregardons de près l’exposition des banques françaises à ces secteurs. Nous la \nregardons en montant et nous la regardons aussi en qualité. Ce que je peux vous dire, \nc\u0027est que les banques françaises ont une approche plus prudente que la moyenne des \nbanques, et que notamment elles sont peu exposées sur les acteurs les plus endettés, et \ndonc les plus sensibles aujourd\u0027hui à la baisse des cours du pétrole. \n \nSTÉPHANE SOUMIER \nAlors, l’autre élément, c\u0027est comme vous l’avez dit, ce qui se passe en ce moment et \nl’activité en zone euro. Les chiffres que vous donnez, sont finalement, au regard de ce \nque l’on a appelé à un moment « l’alignement des planètes », des chiffres qui peuvent \nparaître très insuffisants, François VILLEROY de GALHAU, c\u0027est-à-dire que le pétrole, il \na perdu 40, 50, 60, 70 % de sa valeur, peu importe quel est le point d’entrée qu’on \nprend, il ne va pas continuer à perdre 70 % de sa valeur. Et on se demande bien quel \nmoteur on va pouvoir trouver pour continuer cette croissance. \n \nFRANÇOIS VILLEROY DE GALHAU \nJe rappelle ces chiffres de croissance, 1,4 % sur la France, 1,7 % sur la zone euro. La \npremière chose à constater, c\u0027est que nous sommes très loin d’une récession et donc il \ny a surréaction des marchés. Par ailleurs, notamment pour la France, nous devrions \n3 \n \navoir une croissance supérieure, c\u0027est vrai. Notre défi aujourd\u0027hui, c\u0027est donc de \ntransformer cette reprise conjoncturelle, qui est là, et qui est soutenue par la politique \nmonétaire, en une vraie croissance, plus durable, plus forte, plus créatrice d’emploi. \nCela passe par les réformes, et cela passe par l’investissement des entreprises. Donc il \nne faut pas relâcher l’effort, il ne faut pas non plus le relâcher au niveau européen, c\u0027est \nce que j’ai voulu dire avec Jens WEIDMANN, le président de la Bundesbank.  \n \nSTÉPHANE SOUMIER \nOn va en dire un mot et on aura largement le temps. D\u0027abord, est-ce que vous avez \npeut-être une crainte, que moi j’exprime d’ailleurs ce matin, que beaucoup des agences \néconomiques, dont d\u0027ailleurs l’INSEE, nous disent, les industriels, qu’ils sont prêts à \ninvestir, se laissent impressionner par ces turbulences de marchés, par ce qui est en \ntrain de se passer en ce moment, François VILLEROY de GALHAU. \n \nFRANÇOIS VILLEROY DE GALHAU \nJusqu’à présent, la reprise, qui encore une fois est tirée par un moteur intérieur, c\u0027est-\nà-dire avant tout la consommation des ménages, n\u0027est pas affectée par les turbulences \nboursières. Je crois que les entrepreneurs garderont ce cap sur la durée : ce qui est \nbeaucoup plus important pour eux c\u0027est l’environnement le plus favorable possible à \nl’investissement. Cela passe par des simplifications, par la confiance, par la \nrestauration de leur rentabilité. Ce sont des choses qui sont en cours, mais sur \nlesquelles nous devons absolument tenir le cap, c\u0027est cela l’essentiel. \n \nSTÉPHANE SOUMIER \nEt quand vous regardez la France, vous vous dites : il faut aller plus loin que le CICE, il \nfaut aller plus loin que le suramortissement, il faut aller plus loin que l’ensemble des \nmesures qui sont aujourd\u0027hui annoncées. \n \nFRANÇOIS VILLEROY DE GALHAU \nLa première chose qu’on peut se dire, Stéphane SOUMIER, quand on regarde la France, \nc\u0027est que le CICE et le Pacte de responsabilité, cela marche. Au début de l’euro, sur les \nannées 2000/2010, nous avons malheureusement laissé se creuser un écart de \ncompétitivité considérable avec l’Allemagne. Aujourd\u0027hui, grâce notamment au CICE, \nnous sommes en train de rattraper, selon nos estimations, à peu près un tiers de ce \nretard de compétitivité. Nous allons donc dans le bon sens, et la baisse de nos parts de \nmarché à l’étranger s’est arrêtée, fort heureusement. Il faut tenir ceci dans la durée, \nparce que les réformes se jugent dans la durée, surtout ne pas lâcher, c\u0027est le premier \nmessage des entrepreneurs. Mais il faut évidemment faire plus, il y a au moins quatre \nréformes d’évidence que je cite très vite : l’apprentissage massivement ; les \nsimplifications y compris le droit du travail ; le développement de l’entrepreneuriat ; et \nenfin la décentralisation du dialogue social vers l’entreprise, au plus près de la réalité \néconomique et humaine. \n \nSTÉPHANE SOUMIER \nEt en cela, le référendum en est un bel exemple. \n \nFRANÇOIS VILLEROY DE GALHAU \nIl ne m’appartient pas de commenter le détail des mesures, je faisais surtout allusion \nau rapport Combrexelle sur la décentralisation du dialogue social. \n \n \n4 \n \nSTÉPHANE SOUMIER \nLa politique monétaire et la politique de la Banque centrale européenne, à laquelle \névidemment vous êtes étroitement associé. Une fois que Mario DRAGHI a dit :  \n« no limit », qu’est-ce qui reste derrière ?  \n \nFRANÇOIS VILLEROY DE GALHAU \nIl reste des instruments divers, et efficaces.  \nPour assurer la victoire contre l’inflation trop basse que nous avons aujourd’hui, il y a \ntrois conditions et la Banque centrale européenne les réunit : la première, c’est qu’il \nfaut une grande clarté, crédibilité, continuité sur l’objectif. Notre objectif c’est une \ninflation proche de 2 % et inférieure à 2 % sur le moyen terme, nous n’y sommes pas \naujourd’hui mais nous réaffirmons cet objectif ; la deuxième condition c’est d’avoir les \ninstruments. Il y a aujourd’hui des taux d’intérêt qui sont très bas, qui sont même \nnégatifs pour le taux directeur de la Banque centrale… \n \nSTÉPHANE SOUMIER \nOui, absolument. \n \nFRANÇOIS VILLEROY DE GALHAU \nMais l’expérience des dernières années prouve que les Banques centrales peuvent agir \ndans cet environnement : on peut avoir des taux d’intérêt négatifs, on peut intervenir \npar des achats de titres – ce qu’on appelle en anglais le « QE » : le quantitative easing –; \non peut aussi agir par des indications sur la politique de taux futurs – pardon encore \ndu terme anglais – la forward guidance. La Banque centrale européenne a la \ncombinaison de toute cette palette et nous sommes déterminés à les utiliser si \nnécessaire ; et nous voyons que ces instruments sont efficaces, ce qui a été fait sur ces \nmesures non conventionnelles depuis début 2014 représente un surcroit d’inflation de \n0,5 % en 2016 et de 0,3  % l’an prochain. Vous voyez que nous agissons ! \n \nSTÉPHANE SOUMIER \nVous vous rendez compte la masse de ce qui a été fait, François VILLEROY de GALHAU, \nau nom justement de cette inflation-là que vous allez chercher à tout prix, au prix donc \nvous le dites même de possibilité de taux d’intérêt négatifs, mais c’est le monde à \nl’envers, est-ce qu’on ne va pas trop loin ? Et c’est là où l’inquiétude aussi devient \nlégitime de l’ensemble de la planète financière.  \n \nFRANÇOIS VILLEROY DE GALHAU \nStéphane SOUMIER, je crois qu’il faut être très clair là-dessus, l’objectif est resté le \nmême - au passage c’est un objectif  qui est partagé par toutes les grandes Banques \ncentrales du monde… \n \nSTÉPHANE SOUMIER \nC’est vrai ! \n \nFRANÇOIS VILLEROY DE GALHAU \nC’est cette inflation, à moyen terme proche… \n \nSTÉPHANE SOUMIER \nSans qu’aucune n’y arrive. \n5 \n \n \nFRANÇOIS VILLEROY DE GALHAU \n…proche de 2 %. L’action des Banques centrales est efficace contre l’inflation, il y a des \nforces dont certaines sont temporaires – comme le prix du pétrole – qui jouent dans \nl’autre sens et qui représentent de la désinflation, mais ce n’est pas pour cela que nous \nallons renoncer à notre objectif. Au contraire, permettez-moi de le dire, on a parlé tout \nà l’heure de la volatilité excessive des marchés… \n \nSTÉPHANE SOUMIER \nC’est vrai ! \n \nFRANÇOIS VILLEROY DE GALHAU \n…de cette amplification instantanée, de cette sur-réaction. Il est extraordinairement \nimportant que face à cette volatilité il y ait des acteurs publics, à commencer par les \nBanques centrales, qui, elles, aient un cap de long terme clair, réaffirmé. Et non \nseulement nous avons un cap mais nous avons les instruments pour agir. L’idée qui \nexistait qu’en environnement de taux très bas les Banques centrales étaient devenues \nimpuissantes est une idée fausse, nous l’avons montré. Je vous l’ai dit : 0,5 % d’effet \nd’inflation supplémentaire en 2016. \n \nSTÉPHANE SOUMIER  \nEt il n’y a pas de limite ! Voilà. \n \nFRANÇOIS VILLEROY DE GALHAU \nIl n’y a pas de limite parce qu’il y a toute une palette d’instruments. Il y a une troisième \ncondition à la victoire des Banques centrales, à leur crédibilité, c’est de surveiller les \néventuels effets pervers, d’éventuelles bulles qui se produiraient tenant à cette \npolitique monétaire. Nous y veillons et aujourd’hui il n’y a pas de bulle financière. \n \nSTÉPHANE SOUMIER \nEt comment est-ce que s’inscrit donc cette tribune que vous avez signée avec le patron \nde Bundesbank, Jens WEIDMANN, je disais hier dans un sourire que j’allais vous \ndemander ce que vous lui aviez fait boire pour qu’il signe une telle tribune et d’ailleurs \nil a semblé hier matin dans la presse allemande revenir un petit peu en arrière sur \nl’idée de la création d’un trésor -  trésor à tous les sens du terme d‘ailleurs – un \nministère des Finances franco-allemand, François VILLEROY de GALHAU ? \n \nFRANÇOIS VILLEROY DE GALHAU \nD’abord Stéphane SOUMIER je réponds à votre question la plus importante, cela s’est \npassé autour d’une bouteille d’eau gazeuse… en allemand « sprudelwasser ». \n \nSTÉPHANE SOUMIER \nBon ! D’accord. \n \nFRANÇOIS VILLEROY DE GALHAU \n…à Francfort où nous nous retrouvons tous les 15 jours à la Banque centrale \neuropéenne. Ce que nous avons voulu dire, comme deux gardiens de l’Euro et comme \ndeux Européens convaincus qui connaissons chacun bien le pays de l’autre - la France \net l’Allemagne – ce sont deux choses à un moment très important de l’Europe. La \npremière c’est que le repli national aujourd’hui n’est pas une option, y compris sur le \n6 \n \nplan économique. Bien sûr, chacun de nos pays a sa crise : il y a la crise des réfugiés en \nAllemagne, le terrorisme en France, le débat sur le Brexit au Royaume-Uni, mais le \nrepli national n’est pas une option pour la croissance économique. La deuxième chose \nque nous avons voulu dire c’est que le statu quo sur la gouvernance européenne n’est \npas une option non plus. Il faut qu’on puisse aligner ce que nous appelons la \nresponsabilité et la solidarité : si nous voulons de la solidarité européenne – et c’est ce \nqui est l’optimum sur le plan économique – il faut que nous partagions la \nresponsabilité aussi sur le plan européen. \n \nSTÉPHANE SOUMIER \nJe me souviens en 2008/2009 quand vous veniez nous voir pour nous expliquer tout ce \nqui est en train de se jouer, il y avait cette phrase que j’adorais moi, qui disait : « c’est \nune crise trop belle pour la gâcher » et, là, parlons de l’Europe et effectivement de ses \ncrises qui sont davantage politiques qu’économiques en ce moment - on comprend que \ntout ça inquiète les agents économiques-. Et là François VILLEROY de GALHAU vous \ndites la même chose : la crise des réfugiés, notre crise terroriste, qu’on est en train de \ntraverser, doit nous amener à sortir par le haut institutionnellement en Europe \naujourd’hui ? \n \nFRANÇOIS VILLEROY DE GALHAU \nOui, je reviens sur le fait que l’économie européenne est aujourd’hui en reprise sans \naucun doute et que cette reprise est ferme. Il y a ensuite un certain nombre \nd’incertitudes politiques en Europe, nous sommes dans des débats démocratiques… \n \nSTÉPHANE SOUMIER \nIls sont considérables ! \n \nFRANÇOIS VILLEROY DE GALHAU \nEt au passage, Stéphane SOUMIER, la crise des migrants n’est pas si simple à régler… \n \nSTÉPHANE SOUMIER \nMais bien sûr. \n \nFRANÇOIS VILLEROY DE GALHAU \nJ’ai la plus grande admiration pour les pères de l’Europe et pour Robert SCHUMAN, \nmais s’ils s’étaient trouvés dans les années 1950 face à la crise des migrants, je pense \nqu’ils auraient un peu hésité et mis du temps à monter la solution. Mais il est vrai qu’à \ntravers ces débats il y a une nécessité et une opportunité, c’est d’amplifier l’intégration \ndans la zone euro. Il ne faut pas le faire par « européisme », par goût des constructions \ninstitutionnelles, il faut le faire pour avoir une meilleure croissance et un meilleur \nemploi en Europe. Si nous avons des politiques économiques coordonnées en Europe, \nceci complètera la politique monétaire pour augmenter la croissance européenne. La \npolitique monétaire fait beaucoup, elle va continuer à faire beaucoup, nous sommes \ndéterminés à agir si nécessaire, mais la politique monétaire ne peut pas tout faire. Il \nfaut des réformes nationales – nous en avons parlé – et il faut des réformes \neuropéennes pour une meilleure coordination, donc partager les responsabilités. \n \n","SECTION":"interviews"}