{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/itw_france_info-fvg-20181109.pdf","TITLE":"« Si on est persévérant, nous aurons des résultats en termes de croissance et d’emploi. » - France Info","DATE":"09.11.2018","TEXT":"1/11 \n \n \nInterview de François Villeroy de Galhau – Gouverneur de la Banque de France \nFRANCE INFO - 8 novembre 2018 \nMarc Fauvelle - France Info : Ce matin, c\u0027est le gouverneur de la Banque de France, \nFrançois Villeroy de Galhau qui est l\u0027invité de France Info jusqu\u0027à 09h00. Renaud DELY \nvous présente en quelques mots. \nRenaud Dely - France Info : Bonjour François Villeroy de Galhau. \nFrançois Villeroy de Galhau : Bonjour Renaud Dely. \nRenaud Dely - France Info : Ce poste de gouverneur de la Banque de France, vous \npilotez la stratégie monétaire, vous veiller aussi à la stabilité financière du pays, c\u0027est \nun poste stratégique. Vous disposez donc François Villeroy de Galhau, de tous les \noutils, tous les Instruments qui permettent d\u0027ausculter l\u0027état de l\u0027économie française et \nmême d\u0027ailleurs d\u0027établir des prévisions pour les mois à venir, c\u0027est une des missions \nde la de la Banque de France. On se souvient que François Hollande, à la fin de son \nquinquennat, disait : « Ça va mieux », à propos de l\u0027économie française. Il n’avait pas \nvraiment convaincu, l\u0027ancien président de la République. Alors, est-ce qu\u0027aujourd\u0027hui \nFrançois Villeroy de Galhau, ça va mieux pour l\u0027économie française depuis l\u0027élection \nd\u0027Emmanuel Macron qui remonte maintenant à il y a 18 mois ?  \nFrançois Villeroy de Galhau : D\u0027abord, par rapport à ce que vous avez dit sur les compétences \nde la Banque de France, je précise que nous agissons dans un cadre européen, puisque nous \npartageons nos monnaies... \nRenaud Dely - France Info : Bien sûr.  \nFrançois Villeroy de Galhau : J\u0027étais hier au Conseil des gouverneurs à Francfort... \nRenaud Dely - France Info : On l’évoquera bien sûr tout à l’heure. \nFrançois Villeroy de Galhau : Je précise aussi, et c\u0027est très important par rapport à ce que \nvous dites sur les prévisions, que la Banque de France exerce cette mission de façon \nindépendante \nMarc Fauvelle - France Info : C\u0027est pour ça que votre jugement compte, et c\u0027est pour \nça qu’on va vous interroger justement. \nFrançois Villeroy de Galhau : C\u0027est-à-dire que je n\u0027ai le droit de recevoir d\u0027instructions de \npersonne, et que la Banque de France ne « roule » pour aucune force politique. \n2/11 \n \nMarc Fauvelle - France Info : Alors, est-ce que ça va mieux depuis Emmanuel \nMacron ?  \nFrançois Villeroy de Galhau : Sur la situation de l\u0027économie française, la situation est plus \nfavorable effectivement, en moyenne période. Pour vous donner les chiffres, nous attendons \ncette année, avec la prévision de la Banque de France, une croissance de 1,6 %, c\u0027est \nnettement supérieur à la moyenne des dix dernières années... \nMarc Fauvelle - France Info : Et c\u0027est un peu moins que ce que prévoit le \ngouvernement, qui est à 1,7. \nFrançois Villeroy de Galhau : Oui, la Banque de France est traditionnellement plus prudente, \nje pense que notre chiffre s\u0027avérera plus proche de la réalité. C\u0027est aussi un petit peu moins \nque l\u0027an dernier : en 2017 la croissance en Europe et en France avait connu une accélération \nexceptionnelle. \nRenaud Dely - France Info : En France c’était 2,2 en 2017. \nFrançois Villeroy de Galhau : Nous étions même à 2,3. Quand on prend 2017 et 2018, ce \nsont deux années favorables sur le plan économique, avec beaucoup de créations d\u0027emplois, \nplus de 300 000 l\u0027an dernier, environ 200 000 attendues cette année, et donc un recul du \nchômage, c\u0027est très important, et une augmentation du pouvoir d\u0027achat. \nMarc Fauvelle - France Info : Le chômage, on va y revenir, le pouvoir d\u0027achat aussi, \nest-ce que tout ça, c\u0027est croissance c\u0027est grâce à Emmanuel Macron ou tout \nsimplement grâce au vent de l\u0027actualité internationale ? \nFrançois Villeroy de Galhau : Si j\u0027ose dire, une économie c\u0027est comme un bateau. Ce qui \ncompte d’abord, c\u0027est : est-ce que le vent est porteur ou pas ? Cela c\u0027est l\u0027économie \neuropéenne et internationale. Le vent est porteur, un petit peu moins cette année que l\u0027an \ndernier : il y a un gros souffle de croissance c\u0027est l\u0027économie américaine, avec des \ndéséquilibres. On en parlera peut-être, la politique de monsieur Trump fait de la croissance à \ncourt terme et probablement des déséquilibres assez dangereux à moyen terme. Ailleurs \ncela ralentit plutôt. Cela c\u0027est le vent porteur. \nMarc Fauvelle - France Info : Et puis il y a le gouvernement qui rame, en plus des \nvoiles. \nFrançois Villeroy de Galhau : Ce n\u0027est pas le seul gouvernement qui rame, c\u0027est nous tous \nqui mettons au point le meilleur bateau possible, et cela c\u0027est la question des réformes. \nRenaud Dely - France Info : Mais le plus important, pour être précis, c\u0027est le vent \naujourd\u0027hui ou est-ce que c\u0027est... \nFrançois Villeroy de Galhau : C\u0027est les deux. Quand vous regardez une performance de \ncroissance, c\u0027est toujours les deux. Comment mesure-t-on ce qui nous incombe à nous ? \nRegardons simplement la différence entre la croissance de la moyenne de la zone euro, dont \nnous faisons partie, et puis la croissance française. Depuis trois-quatre ans, \nmalheureusement cette différence est négative, et c\u0027est encore plus le cas en Italie si on \nregarde nos voisins... \n3/11 \n \nRenaud Dely - France Info : Donc ça ce n\u0027est pas la faute du vent, c\u0027est la faute du \nmarin. \nFrançois Villeroy de Galhau : C\u0027est la faute des marins France et de l\u0027équipage que nous \nsommes, et évidemment le chef d\u0027équipage c\u0027est le gouvernement, quel qu\u0027il soit. En sens \ninverse, il y a des pays qui font mieux que la moyenne de la zone euro : on pense bien sûr à \nl\u0027Allemagne, mais il n\u0027y a pas que l\u0027Allemagne, il y a des pays extrêmement divers, les Pays-\nBas, l\u0027Espagne, le Portugal, je pourrais en citer d\u0027autres,... Qu\u0027est-ce qui fait cette différence \npar rapport à la moyenne de la zone euro ? C\u0027est la constance dans les réformes. Là il y a \nune bonne nouvelle, c\u0027est que les réformes, cela fonctionne en Europe. Tous les pays qui ont \nmené des réformes, de façon cohérente persévérante, parce qu\u0027il faut la durée, sont \naujourd\u0027hui des pays qui ont les meilleures performances en termes de croissance et \nd\u0027emploi. Donc, l\u0027objectif de la France, avec l\u0027accélération des réformes que nous voyons \ndepuis l\u0027année dernière, c\u0027est non seulement de rattraper la moyenne européenne, nous \nsommes en train de le faire, mais si possible de la dépasser. \nMarc Fauvelle - France Info : La croissance c\u0027est formidable, ça donne des chiffres qui \nfont frémir tous les économistes. Ce que les Français attendent aujourd\u0027hui, il y a \ndeux choses, c\u0027est : du pouvoir d\u0027achat et du chômage en moins. Le pouvoir d\u0027achat \non va en  reparler, mais le chômage, pourquoi il baisse si peu ? Vous nous dites : il y a \ndu vent dans les voiles, on a un marin a priori qui sait où il va, et pourtant le chômage \nne baisse quasiment pas en France. \nFrançois Villeroy de Galhau : Si, le chômage baisse.... \nMarc Fauvelle - France Info : Tout doucement, tout doucement. \nFrançois Villeroy de Galhau : Il est souhaitable qu’il baisse d\u0027avantage, mais on doit regarder \nun peu les chiffres. Si on regarde depuis 18 mois, de la fin 2016 jusqu\u0027à la mi-2018, il se \ntrouve que ce sont les derniers chiffres dont on dispose, le chômage en France a reculé de \n260 000 personnes. C\u0027est assez significatif : je souhaiterais comme vous que cela soit \ndavantage, mais si on regarde en taux de chômage, on était donc fin 2016 à un peu moins \nde 10 %, sur la France métropolitaine, on est aujourd\u0027hui un peu moins de 9 %... \nMarc Fauvelle - France Info : Tout ça, encore une fois, alors que tous les feux sont au vert. \nFrançois Villeroy de Galhau : Et l\u0027objectif dans notre prévision serait d\u0027être autour de 8 % à la \nfin de 2020. \nRenaud Dely - France Info : Il vient de remonter, il vient de remonter au troisième \ntrimestre, François Villeroy de Galhau, les Français ont entendu. \nFrançois Villeroy de Galhau : Oui, mais il faut toujours en économie, on prenait l’image de la \nmer, il y a les vagues, il y a l’écume, mais il faut quand même regarder la tendance de \nmoyen terme. La tendance de moyen terme est à une décrue, mais je vous rejoins, Marc \nFauvelle, pas assez rapide. Comment est-ce que nous pouvons faire ? C\u0027est un objectif très \nimportant des réformes,  pour que le chômage diminue davantage en France. Nos voisins y \nsont arrivés, certains pays européens qui ont la même monnaie que nous, le même modèle \nsocial que nous, sont au plein emploi. \n  \n4/11 \n \nMarc Fauvelle - France Info : Comment on fait ? \nFrançois Villeroy de Galhau : Une des réformes-clefs, c\u0027est tout ce qui touche la formation. \nJe reste une minute là-dessus. Ce que nous voyons, -y compris sur le terrain, la Banque de \nFrance est présente sur le terrain, je rencontre des entrepreneurs très régulièrement-, c\u0027est \nque le premier limitateur de vitesse aujourd\u0027hui de l\u0027économie française, ce sont les difficultés \nde recrutement des entreprises. C\u0027est un paradoxe inacceptable ! Nous avons plus de 2,5 \nmillions de chômeurs et nous ne pouvons pas aller plus vite parce que les entreprises ont du \nmal à recruter. Pourquoi ? Parce qu’en face d\u0027elles, elles ont des jeunes ou des salariés \nadultes qui sont tout à fait disponibles, mais qui n\u0027ont pas toujours les bonnes compétences. \nDonc cela c\u0027est l\u0027apprentissage, la formation professionnelle, les réformes de l’éducation. Il \nn’y a pas de réformes plus importantes que celles-là. \nRenaud Dely - France Info : Ça veut dire que sur le constat, lorsqu\u0027Emmanuel Macron, \non s’en souvient,  il y a quelques semaines, avait eu cette phrase brutale à l\u0027endroit \nd\u0027un horticulteur qui cherchait du travail, il lui avait dit : « Il suffit de traverser la rue \npour trouver du boulot », c\u0027est à vos yeux, c\u0027est un constat qui est juste. \nFrançois Villeroy de Galhau : Je ne suis pas là pour commenter les phrases... \nRenaud Dely - France Info : Non, mais, il y a effectivement, vous dites : le principal \nproblème aujourd\u0027hui en France, c\u0027est des difficultés de recrutement. Il y a beaucoup \nde postes vacants, libres. \nFrançois Villeroy de Galhau : Oui, au-delà de la phrase que vous citez, incontestablement... \nRenaud Dely - France Info : C\u0027est le constat que vous venez de faire. \nFrançois Villeroy de Galhau : Les économistes appellent ce problème dont nous sommes en \ntrain de parler, le « chômage structurel » de la France. Qu\u0027est-ce que cela veut dire ? Que \nmême quand le vent est porteur, comme beaucoup en 2017 et encore aujourd\u0027hui à certains \négards, même quand le vent est porteur, nous avons beaucoup de mal à faire descendre le \nchômage en dessous de 8 à 9 %. Et ça ce n\u0027est pas le plein emploi, on ne peut pas s\u0027arrêter \nà 8 ou 9 %, donc il faut un meilleur appareil de formation. Je citais tout à l’heure l\u0027Allemagne, \nmais on pourrait citer les Pays-Bas ou d\u0027autres pays, sur l’apprentissage... \nRenaud Dely - France Info : Réformer la formation,  François Villeroy de Galhau, ça \nfonctionne à quelle échéance ? Les Français sont impatients, évidemment, si on \ns\u0027engage dans une vraie réforme de la formation, comme vous le dites, c\u0027est une \npriorité, ça veut dire que le chômage baisse de façon spectaculaire, dans 2 ans, 3 ans, \n5 ans, 10 ans ?  \nFrançois Villeroy de Galhau : L\u0027expérience de tous nos voisins européens c\u0027est que les \nréformes prennent au moins 2 à 3 ans pour produire des effets. Illustrons-le sur ce qu\u0027on \nvient de dire sur l\u0027apprentissage. Il y a une loi très importante qui a été votée cette année, la \nloi Avenir pro, sur l\u0027apprentissage et la formation professionnelle. Je crois que les choses là-\ndessus vont dans le bon sens. Maintenant, il faut que tout le monde s\u0027en empare : tout ne \ndépend pas du gouvernement ou de la ministre du Travail dans ce pays, cela dépend aussi \ndes entreprises, des partenaires sociaux, des collectivités locales. Pour vous citer l’exemple \nde l\u0027apprentissage, former un apprenti cela prend 2 à 3 ans.  \n5/11 \n \nMarc Fauvelle - France Info : Résultat, aujourd\u0027hui, si on fait ce plan, les résultats c\u0027est \npour la fin du quinquennat voire pour le suivant. \nFrançois Villeroy de Galhau : C\u0027est très important d\u0027être persévérant. Vous savez, on le sait \ntous dans notre vie, le travail prend du temps pour produire des résultats. La bonne nouvelle, \nc\u0027est que si on est persévérant, nous le voyons sur tous nos voisins du Nord et du Sud, \nquelle que soit leur majorité politique, nous sommes certains que nous aurons des résultats \nen termes de croissance et d\u0027emploi. \nMarc Fauvelle - France Info : On poursuit cet entretien dans une minute 08h41. David \nDauba vient de nous rejoindre pour le tour de l\u0027actualité. \nMarc Fauvelle - France Info : Le gouverneur de la Banque de France, François Villeroy \nde Galhau est avec nous sur France Info jusqu\u0027à 09h00. La question du pouvoir \nd\u0027achat maintenant, Renaud Dely. \nRenaud Dely - France Info : Parce que parmi les revendications et les attentes des \nFrançais, effectivement, celle du pouvoir d\u0027achat se fait entendre de plus en plus \nfortement, le président de la République d\u0027ailleurs se heurte à ces attentes et à ces \ndemandes au gré de son itinérance mémorielle cette semaine dans le Nord et l\u0027Est du \npays. Est-ce que les Français ont raison de se plaindre et de juger que leur pouvoir \nd\u0027achat, notamment amputé par la baisse... par la hausse pardon du prix des \ncarburants, eh bien aujourd\u0027hui leur pouvoir d\u0027achat est en berne ?  \nFrançois Villeroy de Galhau : Il y a la question du prix des carburants, elle est sensible pour \ntous les automobilistes, on y reviendra, et puis il y a la question globale du pouvoir d\u0027achat. \nSi vous voulez bien que j\u0027éclaire cette question d’ensemble... \nRenaud Dely - France Info : Les Français ont le sentiment d\u0027avoir perdu du pouvoir \nd\u0027achat, est-ce que c\u0027est un sentiment ou est-ce que c\u0027est une réalité ?  \nFrançois Villeroy de Galhau : Si vous me laissez expliquer, là aussi de façon tout à fait \nindépendante. \nRenaud Dely - France Info : Allez-y. \nFrançois Villeroy de Galhau : Le pouvoir d\u0027achat, qui est très important légitimement pour les \nFrançais, c\u0027est la différence entre l\u0027évolution de ce qu\u0027on gagne, les revenus, et puis \nl’évolution du coût de la vie, l\u0027inflation. Alors, sur les revenus, prenons le cas des salariés qui \nest la majorité de ceux qui nous écoutent. Comment évoluent leurs revenus ? Il y a \nl\u0027augmentation du salaire proprement dit, sur la feuille de paie, en euros sonnants et \ntrébuchants : là, en moyenne, il y a une augmentation du salaire de 2 % cette année. Et puis \nil y a un autre effet favorable, ce sont les créations d\u0027emploi dont on parlait tout à l\u0027heure. \nQuand une personne qui était au chômage, retrouve un emploi, c\u0027est évidemment très bon \npour elle sur le plan personnel et social, mais cela augmente aussi son revenu. Pour être \ntout à fait complet sur les revenus, je viens de parler de ce que les économistes appellent le \nrevenu primaire, ensuite il faut prendre les impôts et transferts, on en parle beaucoup... \n  \n6/11 \n \nMarc Fauvelle - France Info : Les allocations, les aides, et les... \nFrançois Villeroy de Galhau : Et les allocations familiales, les aides. Cette évolution des \nimpôts et transferts est moins importante que l\u0027évolution du revenu primaire, mais elle est \nlégèrement positive cette année, surtout en deuxième moitié d\u0027année, parce qu\u0027il y a la \nbaisse de la taxe d\u0027habitation.  Bref, au total, il y a augmentation des revenus. En face de \ncela, et c\u0027est quelque chose qui est très important pour la Banque de France, puisque nous \nen sommes responsables, c\u0027est l\u0027évolution du coût de la vie, l\u0027inflation. L\u0027inflation est \naujourd\u0027hui en France à 2,5 %, c\u0027est le dernier chiffre. \nMarc Fauvelle - France Info : C’est beaucoup. \nFrançois Villeroy de Galhau : Ce qui est un point haut. Rappelez-vous, on avait l\u0027inquiétude \ninverse. Il y a 2 ans on disait : mais il y a la déflation, le recul des prix. \nMarc Fauvelle - France Info : Et l’inflation, ça rogne les salaires, les pensions de \nretraite, et ça  inquiète beaucoup de monde.  \nFrançois Villeroy de Galhau : Ce niveau de 2,5 est un peu supérieur à l\u0027objectif de moyen \nterme que nous avons de 2 %. Dans toutes nos prévisions, c\u0027est un point haut à cause du \nprix élevé du pétrole. \nMarc Fauvelle - France Info : Ça va se calmer derrière. \nFrançois Villeroy de Galhau : Là, le prix de l\u0027essence joue un rôle... \nRenaud Dely - France Info : C\u0027est un point haut, donc ça va redescendre, l’inflation va \nrebaisser. \nFrançois Villeroy de Galhau : Cela va redescendre, absolument, vers cet objectif de moyen \nterme qui est à un peu moins de 2 %. Si on regarde l\u0027ensemble de ce que je viens de décrire, \nc\u0027est-à-dire l\u0027évolution des revenus moins l\u0027évolution du coût de la vie, de l\u0027inflation, nous \nestimons que cette année le pouvoir d\u0027achat des Français, en moyenne devrait augmenter \nd\u0027à peu près 1 % et d\u0027au moins 1 % les années suivantes, en réel. \nMarc Fauvelle - France Info : Tout ça c\u0027est évidemment une moyenne, ça cache \nbeaucoup de situations. Si on prend un autre exemple, vous avez cité un salarié qui \ntravaille et qui va gagner un petit peu plus. Si je prends un exemple, allez, un tout petit \npeu caricatural, d\u0027un retraité, qui a des bons revenus, qui fume et qui roule au diesel, \npour lui, la perte de pouvoir d\u0027achat elle est notable cette année. Est-ce que ça peut \nêtre un frein à la reprise de l\u0027activité en France ?  \nFrançois Villeroy de Galhau : D\u0027abord nous regardons l\u0027ensemble des situations, donc nous \nintégrons aussi les situations que vous venez de citer : si certains gagnent un peu moins que \nce 1 % réel, d\u0027autres gagnent nettement plus, et cela peut varier selon les années. Il y a des \nannées très favorables aux retraités, d\u0027autres plus favorables aux créations d\u0027emplois.  \nUn mot par rapport à cela sur le prix de l\u0027essence : c\u0027est évidemment quelque chose de \nsensible, et on en tient compte bien sûr dans l\u0027inflation.  Dans l\u0027évolution du prix de l\u0027essence, \nle facteur central est l\u0027évolution du prix du pétrole, nettement plus que les taxes, dont on a \nbeaucoup parlé ces derniers jours... \n7/11 \n \nMarc Fauvelle - France Info : Comme dit Emmanuel Macron, cité par Renaud Dely « ce \nn\u0027est pas Bibi ».  \nRenaud Dely - France Info : Emmanuel Macron a dit « ce n\u0027est pas Bibi », \nvous confirmez, ce n\u0027est pas Bibi Macron. \nFrançois Villeroy de Galhau : Je parle, si vous le voulez bien, avec le langage des \néconomistes et d\u0027un gouverneur indépendant. L\u0027évolution du prix du pétrole, cela a atteint un \npoint haut au début octobre : on était à 86 $ le Baril, et cela s\u0027est traduit dans l\u0027inflation, les \nchiffres que je vous citais tout à l\u0027heure. Mais depuis début octobre, c\u0027est une bonne nouvelle \npour l\u0027économie française dans son ensemble, et pour le pouvoir d\u0027achat des Français, le \nprix du pétrole a commencé à baisser de 15 %, et on voit une amorce de baisse des prix à la \npompe. \nMarc Fauvelle - France Info : Le gouvernement a raison de dire aux distributeurs de \ncarburant : « Il faut que vous baissez les prix maintenant,  puisque le prix du Brut \nrecule, il faut que ça se voit à la pompe », ce qui n\u0027est pas toujours le cas dans toutes \nles stations-services. \nFrançois Villeroy de Galhau : Je ne suis pas responsable de la fixation du prix du carburant \net ce n\u0027est pas à moi de parler aux distributeurs. Mais la logique quand on est dans une \néconomie ouverte, c\u0027est quand le prix de votre matière première qui est le pétrole, baisse, le \nprix de ce que vous vendez, c\u0027est-à-dire l\u0027essence, doit baisser. Alors, il peut y avoir un délai, \nil y a aussi des coûts de distribution, de salaires etc., mais c\u0027est la logique. D\u0027ailleurs on voit \nune amorce de baisse des prix à la pompe, un peu décalée dans le temps mais depuis la mi-\noctobre. \nRenaud Dely - France Info : Sur le pouvoir d\u0027achat, vous disiez à l\u0027instant qu\u0027il y a une \nmoyenne que vous avez évoquée, et puis il y en a qui, dont les revenus évidemment \névoluent un petit peu moins bien et d\u0027autres mieux, voilà, qui gagnent davantage. \nParmi ceux qui gagnent davantage, il y a les 1 % les plus riches, notamment ceux qui \nont bénéficié de la suppression de l\u0027ISF, il y a eu des études récentes qui l\u0027ont \nconfirmé. Le gouvernement a mis en œuvre ce qu\u0027il appelle la politique dite des \npremiers de cordée. Voilà, d\u0027autres plus polémiques ont évoqué le ruissellement, mais \nest-ce que ça ruisselle effectivement, est-ce que le fait de favoriser les premiers de \ncordée, y compris par des choix fiscaux, eh bien ça contribue à relancer l\u0027activité et \nl\u0027économie française ? \nFrançois Villeroy de Galhau : Deux remarques rapides par rapport à ce que vous venez de \ndire, je crois qu\u0027il faut être prudent sur le pouvoir d\u0027achat des + 1 %. Je suis extrêmement \nsensible à la justice sociale et au combat contre les inégalités, tous ceux qui me connaissent \nle savent, je crois au modèle social européen de redistribution. Mais le pouvoir d\u0027achat de \nces 1 % supérieurs, ne dépend pas que des impôts... \nRenaud Dely - France Info : Pas seulement bien sûr. \nFrançois Villeroy de Galhau : il dépend aussi, pour citer un autre exemple, de l\u0027évolution de \nla Bourse et celle-ci est défavorable sur les derniers temps. Donc... \nRenaud Dely - France Info : Mais il y a aussi des choix fiscaux du gouvernement qui \nont favorisé... \n8/11 \n \nMarc Fauvelle - France Info : La suppression de l’ISF, ça c\u0027est franchement favorable... \nFrançois Villeroy de Galhau : C\u0027est l\u0027autre question : est-ce que ces choix fiscaux sont des \nchoix favorables à l\u0027ensemble de l\u0027économie française, à travers l\u0027augmentation de \nl\u0027investissement et de l\u0027emploi ?  \nMarc Fauvelle - France Info : Alors, est-ce que ça je ruisselle aujourd\u0027hui en France ?  \nFrançois Villeroy de Galhau : Ce que nous voyons, en tout cas sur la période récente, c\u0027est \nque l\u0027investissement des entreprises se tient extrêmement bien en France, et il est même \nplus élevé que chez nos voisins. Et il y a quelque chose qui a changé de façon assez \nspectaculaire depuis un an, du fait en partie de ces mesures fiscales, mais aussi d\u0027un \nenvironnement globalement ressenti comme plus favorable, c\u0027est le regard des investisseurs \ninternationaux sur la France. Regardez ce qui se passe avec le Brexit. Londres va perdre un \ncertain nombre d\u0027emplois. La question se pose de savoir où ces emplois, qui sont souvent \ndes emplois très qualifiés, vont venir en Europe. Là, Paris marque des points, \nincontestablement depuis un an, face à Francfort et face à ses concurrents, et cet \nenvironnement a joué de façon favorable. 08 :50 :02 \nMarc Fauvelle - France Info : François Villeroy de Galhau, on va évoquer maintenant \nles élections de mi-mandat hier aux États-Unis. Renaud Dely. \nRenaud Dely - France Info : Donald TRUMP et Les Républicains ont perdu la majorité à \nla Chambre des représentants, mais ils ont globalement bien résisté, et beaucoup ont \nvu dans ces résultats plutôt un soutien de la population aux résultats de l\u0027économie \naméricaine et donc des choix économiques de Donald Trump, rappelons que le \nchômage a baissé à 3,9 % de la population active aux États-Unis, le chiffre le plus bas \ndepuis près de 50 ans... \nFrançois Villeroy de Galhau : C\u0027est même encore un peu moins, c\u0027est 3,7 %, mais vous \navez raison, c\u0027est très bas. \nRenaud Dely - France Info : 3,7 %, c\u0027est en tout cas beaucoup plus bas que chez nous \net que dans la zone euro, donc le trumpisme économique ça marche. \nFrançois Villeroy de Galhau : D\u0027abord le taux de chômage était bas aux États-Unis avant \nM. Trump, et il y a des raisons du dynamisme de l\u0027économie américaine, notamment la \ncapacité d\u0027innovation, la taille du marché, la puissance des circuits financiers. \nRenaud Dely - France Info : Nous Européens, on peut s\u0027en réjouir ou est-ce qu\u0027il faut \ns’en méfier de ce dynamisme de l’économie américaine ?  \nFrançois Villeroy de Galhau : Nous parlions tout à l\u0027heure du vent porteur pour le bateau \nFrance : quand l\u0027économie américaine va bien c\u0027est une bonne nouvelle pour l\u0027Europe et \npour la France. \nMarc Fauvelle - France Info : Une petite question...  \nFrançois Villeroy de Galhau : La question qui se pose, et là on va arriver sur la politique de \nM. Trump, c\u0027est : certaines des composantes aujourd\u0027hui du dynamisme américain, ne sont-\nelles pas temporaires et même un peu dangereuses dans la durée ? Je vais vous citer deux \nexemples. Le premier c\u0027est le protectionnisme. C\u0027est un élément assez central de la politique \n9/11 \n \nde monsieur Trump, et c\u0027est un des rares sujets sur lequel tous les économistes sont \nd\u0027accord : le protectionnisme est perdant pour tout le monde.  On a l\u0027impression au début \nqu\u0027on protège des emplois américains, mais en fait, dans toutes les simulations, l\u0027économie \naméricaine elle-même souffre des protections...  \nRenaud Dely - France Info : Aujourd\u0027hui, les Américains ont le sentiment qu\u0027ils en sont \nbénéficiaires, qu’ils en tirent profit. \nFrançois Villeroy de Galhau : Ceux qui notamment souffrent le plus, ce sont les plus \ndéfavorisés, les consommateurs les plus pauvres qui consomment des produits importés et \nqui doivent les payer plus cher. C\u0027est une perte de pouvoir d\u0027achat justement, pour les \nconsommateurs américains. Un autre exemple, dont on parle moins, mais qui peut être tout \nà fait facteur de risque dans la durée, c\u0027est la relance budgétaire américaine. Une partie de la \ncroissance actuelle se fait au prix du creusement des déficits et de l\u0027augmentation de la dette \naméricaine. Cela veut dire que l\u0027économie américaine peut se rapprocher de la surchauffe, \navec une montée de l\u0027inflation. Et le jour où il y aura un ralentissement américain, et il aura \nlieu d\u0027ici quelques années, l\u0027appareil public américain ne disposera plus des leviers pour \nrelancer l\u0027économie quand on en aura besoin. Quand vous relancez quand tout va bien, c\u0027est \nune erreur de politique économique, parce que vous avez beaucoup moins d\u0027instruments \ndisponibles quand cela ralentit. \nMarc Fauvelle - France Info : Je voudrais qu\u0027on évoque également, François Villeroy \nde Galhau, la situation en France et en Europe, qui est celle de l\u0027immobilier. \nQuasiment toutes les générations, si on regarde par le passé, disons sur un siècle, ont \nconnu dans leur vie un krach immobilier, la génération qui a aujourd\u0027hui 30 ou 40 ans, \nelle n’en a pas connu, est-ce que, alors que les tarifs, les prix sont en train de battre \ndes records dans plusieurs villes en France, dont Paris, est-ce qu\u0027on est au bord du \nkrach, est-ce que la bulle va exploser ?  \nFrançois Villeroy de Galhau : Il y a d\u0027abord un certain nombre d\u0027éléments favorables sur \nl\u0027immobilier : il y a de plus en plus de Français qui peuvent acheter leur logement, grâce \naussi à un coût du crédit qui est très bas. \nMarc Fauvelle - France Info : Et il y a de plus en plus de Français aussi qui ne pourront \njamais acheter leur logement parce que c\u0027est toujours plus cher. \nFrançois Villeroy de Galhau : Quand on regarde aujourd\u0027hui le pourcentage d\u0027acquisitions et \nde financement de l\u0027immobilier, il est très favorable. C\u0027est aussi le résultat de la politique de \ntaux d\u0027intérêt bas que mène la Banque centrale européenne et que nous suivons avec la \nBanque de France. \nMarc Fauvelle - France Info : Est-ce qu\u0027on est au bord d’un krach ?  \nFrançois Villeroy de Galhau : Nous suivons très régulièrement, dans le cadre du Haut \nConseil de stabilité financière, qui est présidé par le ministre de l\u0027Économie et des Finances, \nBruno LE MAIRE, et auquel je participe activement, l\u0027évolution des financements : d’un côté, \nles crédits à l\u0027immobilier, le crédit aux entreprises, et puis de l\u0027autre l\u0027évolution des prix dont \nvous parlez. Nous avons notamment regardé les crédits immobiliers lors de notre dernière \nséance au mois de septembre, et nous avons conclu qu\u0027il y avait matière à vigilance -car \nc\u0027est vrai, les prix sont plutôt élevés-, mais qu\u0027il n\u0027y avait pas aujourd\u0027hui une alerte forte. \n10/11 \n \nNotamment, il n\u0027y a pas de raison de prendre des mesures de freinage du crédit, \nspécifiquement sur l\u0027immobilier –beaucoup de nos voisins l\u0027ont fait, parce qu\u0027ils estimaient \neux qu\u0027ils avaient atteint la cote d\u0027alerte– Mais nous suivons les choses de près. \nMarc Fauvelle - France Info : Vous pouvez dire aux Français : continuez d’acheter, \ncontinuez d’investir ? Tout ça ne va pas se retourner. ?  \nFrançois Villeroy de Galhau : Non  \nMarc Fauvelle - France Info : Ah non. \nFrançois Villeroy de Galhau : Si vous voulez bien Marc Fauvelle, je vais être tout à fait clair \nsur le rôle de la Banque de France... \nMarc Fauvelle - France Info : Je pense notamment aux Français qui s’endettent sur 20, \n25, 30 ans parfois, et qui seront ruinés si un jour le marché se retourne. \nFrançois Villeroy de Galhau : Je crois qu\u0027encore une fois, si on veut inspirer confiance, et \nc\u0027est la mission de la Banque de France, il faut être crédible dans ce qu’on dit.  Il y a des \nsujets, la prévision économique, les chiffres donc nous parlions tout à l\u0027heure, sur lesquels \nnous nous engageons. Mais si un jour un gouverneur de la Banque de France vient à votre \nmicro et dit : vous pouvez investir en Bourse, il n’y a pas de problème, vous pouvez investir \ndans l’immobilier, je vous garantis qu’il n’y a pas de sujet... \nMarc Fauvelle - France Info : Il est viré le lendemain. \nFrançois Villeroy de Galhau : ou pour prendre un autre exemple des entreprises, « vous \npouvez construire des bureaux dans le triangle d’or à Paris, tout ira bien »... \nMarc Fauvelle - France Info : Il faut qu’il change de métier. \nFrançois Villeroy de Galhau : je crois qu\u0027il sera urgent de changer ce gouverneur. Pourquoi. ? \nParce qu’un superviseur, comme je le suis, doit toujours être vigilant, il y a toujours des \nrisques dans une économie qui bouge. Simplement, nous comparons les prix de l\u0027immobilier \npar rapport à la longue période, par rapport aux données économiques aujourd\u0027hui, par \nrapport à ce qui se passe chez nos voisins. Nous sommes vigilants mais nous ne sommes \npas dans la cote d\u0027alerte. \nRenaud Dely - France Info : L’économie elle bouge et elle bouge aussi dans au sein de \nla zone euro où il y a notamment la perspective du Brexit que vous évoquez, il y a \nactuellement, et elles se terminent aujourd\u0027hui, les Journées de l\u0027économie à Lyon qui \nsont parrainées par la Banque de France, dans le cadre de ces journées vous avez \npublié un sondage et on voit que les Français sont majoritairement de plus en plus \nfavorables à la coordination des politiques économiques et budgétaires au niveau \neuropéen, ils sont en manque d\u0027Europe, en manque de coordination. Est-ce que \nfinalement les Français ne sont pas plus avancés que les gouvernants européens en \ngénéral, en réclamant davantage de coordination et encore une fois on voit que \nl\u0027Europe est à la fois sous la menace de la crise italienne et puis évidemment dans une \nautre perspective, le Royaume-Uni ne faisant pas partie de la zone euro mais du \nBrexit ?  \n11/11 \n \nFrançois Villeroy de Galhau : Vous avez raison, ce sondage est très intéressant et je crois \nencourageant. Les journées de l\u0027éco à Lyon, j\u0027y pars tout à l\u0027heure, c\u0027est un événement \nformidable, qui réunit des milliers de Français et notamment beaucoup de jeunes. Ce \nsondage montre d\u0027abord un vrai intérêt des Français pour l\u0027économie, il y en a plus de la \nmoitié qui se disent beaucoup ou assez intéressés par l\u0027économie. Une des choses qu\u0027ils \ndisent c\u0027est un soutien très fort à l\u0027euro, plus de 70 % des Français soutiennent l\u0027euro, et ils \nsouhaitent qu\u0027il y ait davantage de coordination économique pour que l\u0027Europe soit encore \nplus forte, notamment face aux États-Unis et à la Chine. \nRenaud Dely - France Info : Et pourquoi il n’y en a pas ? Pourquoi il n\u0027y a pas \ndavantage de coordination, pourquoi ça ne fonctionne pas ?  \nFrançois Villeroy de Galhau : Pour coordonner, il faut être plusieurs. Il faut notamment que \nnos voisins Italiens, allemands, s\u0027occupent un tout petit peu moins de leurs problèmes \ndomestiques, parce qu\u0027ils ont des problèmes chez eux qui sont assez importants, comme \nvous le savez, et qu’ils s\u0027occupent aussi de la maison commune européenne. Je vais le dire \nd\u0027une phrase très simple, par rapport aux États-Unis, dont vous parliez. L\u0027Europe est entre \nles États-Unis et la Chine : nous n\u0027aurons de souveraineté ensemble, de puissance, que si \nnous nous réunissons. Nous avons construit la souveraineté monétaire avec l\u0027euro, dont on \nva fêter les 20 ans, c\u0027est un formidable succès. Mais à côté de la souveraineté monétaire, \nmaintenant, il faut bâtir la souveraineté économique. Faire que notre croissance, notre \ninvestissement, notre emploi, dépendent un peu moins de l\u0027extérieur et de ces vents de \nl\u0027économie mondiale dont nous avons parlé, et davantage de nos propres forces. Nous \navons beaucoup de forces, nous avons beaucoup d’épargne, mobilisons-les mieux, \nensemble, c\u0027est cela le renforcement de la zone euro. \nMarc Fauvelle - France Info : Merci. Je crois qu’on aura entendu votre optimisme, ce \nmatin, sur l’économie française. \nFrançois Villeroy de Galhau : En tout cas une volonté, Marc Fauvelle, je crois que c\u0027est très \nimportant, et une persévérance, parce que rien ne se fait sans la durée. \nMarc Fauvelle - France Info : François Villeroy de Galhau, gouverneur de la \nBanque de France, était ce matin notre invité. Merci à vous.  \n","SECTION":"interviews"}