{"URL":"https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/pas-declatement-de-leuro-sud-ouest-lenbsp17nbspjanviernbsp2011.html","AUTHOR":"Christian Noyer","TITLE":"« Interview de Christian Noyer - Sud Ouest »","DATE":"17.01.2011","TEXT":"Christian Noyer, gouverneur de la Banque de France, sera aujourd\u0027hui à l\u0027École nationale de la magistrature de Bordeaux, où il prononcera une conférence sur la gestion des crises financières. Pour « Sud Ouest », il fait le point sur la situation économique et sur le système monétaire. Sud Ouest : Comment se porte notre économie ? Christian NOYER : Elle va mieux. Le troisième trimestre 2010 avait été un peu décevant, mais le quatrième a été meilleur, avec une croissance que nous évaluons à 0,6 %. Cette tendance devrait se poursuivre en ce début d\u0027année, même si certains éléments incitent à la prudence : le secteur automobile pourrait connaître un ralentissement du fait de l\u0027arrêt de la prime à la casse, et on ne peut exclure non plus que les restrictions budgétaires mises en œuvre dans certains pays d\u0027Europe pèsent sur la demande. Mais, globalement, la croissance est là. Sud Ouest : La remontée de l\u0027inflation ne va- t-elle pas peser sur la consommation des ménages, principal moteur de l\u0027économie française ? Christian NOYER : La poussée inflationniste que nous observons en ce début d\u0027année est due à la hausse des coûts de l\u0027énergie et des matières premières. Elle peut paraître d\u0027autant plus importante que le niveau actuel des prix se compare à celui, très bas, de fin 2009. Cette différence s\u0027estompera sans doute au fil des mois. Compte tenu du taux de chômage et du niveau encore faible des capacités de production, je ne pense pas que cette hausse du prix des matières premières puisse engendrer des effets en chaîne sur notre économie. Il n\u0027en demeure pas moins que cette poussée inflationniste pèse temporairement sur le pouvoir d\u0027achat des ménages et que nous devons rester vigilants. Sud Ouest : Les attaques spéculatives sur les dettes souveraines de certains pays et les incertitudes quant à l\u0027avenir de l\u0027euro ne risquent-elles pas de freiner la consommation et l\u0027investissement ? Christian NOYER : Non, car il n\u0027y a pas d\u0027inquiétude à avoir. L\u0027Europe a fait la preuve ces derniers mois qu\u0027elle était capable de se mobiliser et d\u0027apporter des réponses innovantes et efficaces pour les pays qui font l\u0027objet d\u0027attaques spéculatives. Sud Ouest : Mais on voit bien que cela ne suffit pas à dissuader les investisseurs de continuer à attaquer les dettes souveraines de certains pays… Christian NOYER : Des attaques se focalisent aujourd\u0027hui sur les pays d\u0027Europe du Sud. Les marchés ont tendance à mettre dans le même sac les pays réputés les plus fragiles de la zone euro, alors que leurs problématiques sont très différentes les unes des autres. La situation de la dette souveraine de certains États non européens membres du G7 est plus préoccupante que celle de beaucoup de pays de la zone euro. Sud Ouest : N\u0027y a-t-il pas derrière ces attaques spéculatives le pari d\u0027un éclatement de la zone euro ? Christian NOYER : Ce scénario est par définition totalement exclu : aucun pays n\u0027est prêt à l\u0027envisager car cela aurait un coût monstrueux pour toutes les économies de la zone euro, les plus fortes comme les plus faibles. Sud Ouest : Les mesures budgétaires imposées aux pays d\u0027Europe ayant bénéficié de l\u0027aide de Bruxelles et du FMI ne vont-elles pas avoir des coûts sociaux exorbitants ? Christian NOYER : Elles peuvent être dures à supporter. Mais il serait illusoire de penser que la croissance et le maintien du pouvoir d\u0027achat puissent s\u0027accommoder durablement de l\u0027augmentation des déficits publics. Sud Ouest : La France prend la présidence du G 20, qui regroupe les plus importantes économies de la planète. Et Nicolas Sarkozy aimerait bien, à cette occasion, jeter les bases d\u0027une réforme du système monétaire international qui réduirait le rôle du dollar. Cela vous paraît-il envisageable ? Christian NOYER : Le but n\u0027est pas de réduire le rôle du dollar. Même s\u0027il a déjà perdu partiellement de son importance en tant que monnaie unique de réserve, le dollar continuera à jouer un grand rôle dans les échanges. La France aborde cette présidence sans a priori ni idées arrêtées, mais il est certain que le système monétaire international n\u0027est plus adapté au monde actuel. Conçu dans les années 1940, réformé au début des années 1970, ce système porte la marque d\u0027une époque où le commerce international était beaucoup moins important qu\u0027aujourd\u0027hui, et où les pays émergents comme la Chine, l\u0027Inde ou le Brésil pesaient beaucoup moins dans l\u0027économie mondiale. Il faut tenir compte de cette nouvelle donne. Il faut aujourd\u0027hui lancer la concertation et les discussions, mesurer l\u0027ampleur des flux de capitaux qui peuvent avoir des effets très déstabilisants sur certains pays, s\u0027attacher tous ensemble à corriger les grands déséquilibres qui pèsent sur la croissance mondiale. Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82","SECTION":"interviews"}