{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/200323_itw_ouest_france.pdf","AUTHOR":"François VILLEROY DE GALHAU","TITLE":"Ouest-France : « La croissance sera négative en 2020 puis positive en 2021 »","DATE":"23.03.2020","TEXT":" \n  \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr)  \net Deborah Guedj (deborah.guedj@banque-france.fr) \n \n \n \n \n \n \n \nInterview de François Villeroy de Galhau, \nGouverneur de la Banque de France, \n \n \n« La croissance sera négative en 2020 puis positive en 2021 » \nOuest-France, 23 mars 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr)  \net Deborah Guedj (deborah.guedj@banque-france.fr) \n \n \nEst-ce que cette crise peut être comparée à celle de 2008 ? \nPersonne ne pouvait anticiper cette crise qui est un choc sans précédent. Il faut d’abord livrer la \nbataille sanitaire, prioritaire. Elle provoque un choc économique dont il est encore difficile de \nmesurer l’ampleur, et qui a lui-même enfin des conséquences financières. Cet enchaînement est \nune grande différence avec la crise de 2008, car cette dernière trouvait à l\u0027inverse son origine \ndans la finance. \n  \nVous voulez éviter des faillites en cascades. \nPour aider les entreprises à traverser ce choc, il faut leur procurer un bouclier quasi total. Nous \ndevons les aider à tenir pendant cette bataille sanitaire afin qu’elles repartent vite le moment \nvenu: c\u0027est la deuxième bataille, la bataille économique. Cela requiert de garantir les liquidités \nnécessaires au bon fonctionnement de l’économie. Ce rôle est assuré par la Banque centrale \neuropéenne et la Banque de France, j\u0027y reviendrai. Pour protéger les entreprises et leurs \nsalariés, les mesures prises par le gouvernement en France sont aussi essentielles : la prise en \ncharge du chômage partiel, le report des échéances fiscales et sociales et la garantie à hauteur \nde 300 milliards d’euros des prêts bancaires. La priorité, c’est la préservation de l’outil \néconomique. Prenons l’exemple du transport aérien. Si un avion reste cloué au sol, cela entraîne \nune perte économique temporaire. Mais si la compagnie faisait faillite, ce serait une perte durable \nde croissance. Cela vaut tout autant pour les restaurants, et tous les TPE et indépendants, pour \nlesquels le fonds de solidarité pourra intervenir. \n  \nMais est-ce qu’il n’y a pas un risque de paralysie de l’économie française ? \nPour l\u0027éviter, il faut réussir à la fois à protéger au maximum, et travailler au maximum. Il n’y a pas \nalors de contradiction entre gagner la bataille sanitaire et gagner la bataille économique. La \npremière priorité, c\u0027est bien sûr de protéger la santé de toutes les personnes, par la distanciation \nsociale accompagnée des fameux gestes barrières. La discipline nouvelle des Français, en \nquelques jours, est globalement remarquable.  \n  \nMais en même temps, travailler au maximum. Avec cette crise, nous redécouvrons que quand \nchacun de nous travaille, au-delà d\u0027assurer certes sa rémunération, il contribue surtout à des \nservices essentiels pour les autres : nos soignants sont des héros, mais je pense aussi aux \nindustries dont l\u0027agro-alimentaire, aux transports, à la distribution, à l\u0027énergie, et à beaucoup \nd\u0027autres… Le télétravail aide mais ne résout évidemment pas tout. Tout autant, les salariés en \nprésence physique doivent être totalement protégés et rassurés : c\u0027est possible, et ceci passe \ncette semaine par le dialogue social, secteur par secteur. Le MEDEF et la CFDT y ont appelé \nensemble ce week-end. \n  \nQuelles vont être les conséquences pour la France ? \nLa croissance sera négative cette année, puis positive en 2021. Il est encore trop tôt pour donner \ndes chiffres. Aujourd\u0027hui, nous nous mobilisons en priorité pour suivre la situation des entreprises \nsur le terrain, face au choc. \n  \n \n  \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr)  \net Deborah Guedj (deborah.guedj@banque-france.fr) \n \nCertains s’inquiètent de la frilosité des banques ? \nCela me parait injuste. Je n\u0027ai aujourd\u0027hui aucune raison de douter de l\u0027engagement des banques, \net de leurs salariés en agence que je tiens à saluer, pour accompagner toutes les entreprises, à \ncommencer par les PME et TPE. Les reports de six mois des échéances ont commencé, les \ngaranties automatiques de nouveaux prêts démarrent cette semaine. Et si des entrepreneurs \nrencontraient des difficultés bancaires, la Banque de France a dans chaque département un \nmédiateur du crédit. C\u0027est un dispositif gratuit et efficace : l’an dernier, son intervention a permis \nde régler les deux-tiers des litiges qui lui avaient été remontés. \n  \nL’accès aux liquidités et donc aux distributeurs bancaires est-il garanti ? \nOui ! Grâce notamment aux salariés de la Banque de France qui garantissent ce service dans \nnos caisses et sont présents à leur poste, avec toutes les précautions qui s’imposent. \nLes distributeurs de billets sont normalement alimentés. Il y a d\u0027ailleurs ces derniers jours, \nlogiquement, une baisse des retraits.  \n  \nCette crise, c’est aussi un test pour l’Europe ? \nOn peut déplorer que la première réaction face au coronavirus n’ait pas été coordonnée. Ce n’est \nplus le cas: aujourd’hui, tous les pays de la zone euro sont touchés et il y a une forte convergence \ndes actions.  \nNous venons au sein de la Banque centrale européenne de prendre deux décisions historiques \nen huit jours, avec une détermination unanime à agir.  \n  \nLa Banque centrale est prête à débloquer 750 milliards d’euros. Du jamais vu ? \nÀ situation exceptionnelle, remèdes exceptionnels. Nous avions déjà décidé le 12 mars une \nenveloppe de liquidités massive pour les entreprises, les PME et TPE qui se financent via les \nbanques. L\u0027enveloppe supplémentaire de 750 Mds, décidée suite à notre réunion extraordinaire \nde mercredi soir, est prévue pour ceux qui se financent via les marchés : États et grandes \nentreprises. Tout acteur économique sera ainsi en mesure d’avoir accès aux liquidités \nnécessaires. Pour que cela fonctionne au mieux, tous doivent être solidaires. Nous allons veiller \nstrictement à ce que certaines entreprises ne tentent pas de profiter de la situation pour allonger \nleurs délais de paiement.  \n  \nCertains pays, l’Italie par exemple, étaient déjà fragiles. Auront-ils le même soutien ? \nNous n\u0027allons pas mesurer notre réponse à l\u0027épidémie en fonction des efforts budgétaires qui \nauraient été faits ou pas par les pays avant cette crise ! Ces instruments exceptionnels pourront \ndavantage bénéficier à certains pays. Faire autrement serait contraire à la solidarité européenne, \net une erreur économique : la croissance souffrirait partout. \n  \nLa réponse à cette crise nécessite d’être plus solidaire ? \nCette bataille serait perdue si chacun pensait s\u0027en sortir au détriment des autres. Grands groupes \net fournisseurs, administrations publiques et entreprises, les banques et leurs clients : tous \ndoivent être sur le pont ensemble. La France a la réputation d’être un pays individualiste, mais \ndans les moments exceptionnels comme celui que nous vivons, elle sait se réunir pour remporter \n \n  \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr)  \net Deborah Guedj (deborah.guedj@banque-france.fr) \n \nla victoire. Cela vaut aussi dans le reste du monde: même Donald Trump réalise que l\u0027Amérique \nne va pas réussir seule.  \n  \nL’Europe aura besoin de se renforcer à la suite de cette crise ?  \n  \nJe soutiens dès maintenant l\u0027idée de prêts européens exceptionnels Coronavirus, accordés par \nle Mécanisme européen de Stabilité. Plus tard, il y aura d\u0027autres leçons à tirer pour une \nmondialisation plus équilibrée. Ce qui me frappe déjà, c’est le parallèle entre le coronavirus et les \nexigences liées au climat. Des réflexions seront à conduire pour avoir par exemple des chaînes \nd\u0027approvisionnement moins complexes, des circuits de transports moins longs. \n","SECTION":"interviews"}