{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-villeroy-de-galhau-le-figaro-20160210.pdf","TITLE":"« La bataille contre la déflation n\u0027est pas terminée »","DATE":"10.02.2016","TEXT":"1 \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n\" La bataille contre la déflation n\u0027est pas terminée \" \n \nLe Figaro – 10 février 2016 \n \nPar Bertille Bayart, Jean-Pierre Robin et Marie Visot. \nLe Gouverneur de la Banque de France défend, dans un entretien au Figaro, la politique \nde la BCE pour stabiliser la hausse des prix autour de 2 %, afin de favoriser la croissance \net l\u0027emploi. Il estime que la France, contrairement à ses voisins, ne se réforme pas assez \npour combattre efficacement le chômage. \nLe Gouverneur de la Banque de France appelle à une politique de réformes ambitieuses. \n \nFrançois Villeroy de Galhau a succédé le 1er novembre dernier à Christian Noyer à la tête de la \nBanque de France. Le nouveau Gouverneur défend, dans un entretien au Figaro, la stratégie de la \nBanque centrale européenne (BCE). \nLe Figaro : La zone euro connaît une reprise de sa croissance et l\u0027inflation est de l\u0027ordre de \n1 % l\u0027an si on excepte l\u0027effet pétrole. La BCE n\u0027exagère-t-elle pas les risques de déflation?  \nFrançois Villeroy de Galhau : Si on regarde les trois dernières décennies, les politiques \nmonétaires ont mené deux batailles. L\u0027une contre l\u0027inflation trop forte, à partir des années 1980, \net cela a été un succès. L\u0027autre bataille, beaucoup plus récente, se livre sur le front de la déflation \net elle n\u0027est pas terminée. Dans les deux cas - inflation excessive ou insuffisante - l\u0027issue de la \nbataille est liée à la crédibilité des banques centrales. Nous devons réunir trois conditions pour \nque ce soit une victoire. Tout d\u0027abord, avoir une très grande continuité sur l\u0027objectif, qui est pour \nla BCE comme pour beaucoup d\u0027autres grandes banques centrales du monde, un taux d\u0027inflation \n«inférieur à 2 % et proche de 2 %». En deuxième lieu, disposer d\u0027instruments efficaces, et nous \nles avons. Et, enfin, surveiller les éventuels effets pervers des mesures que l\u0027on prend, et nous y \nveillons. \nLa très faible inflation observée actuellement n\u0027est-elle pas avant tout la conséquence de \nla chute du pétrole?  \nMême quand on considère l\u0027inflation hors pétrole et alimentation, qui est de 0,9 % dans la zone \neuro et de 0,7 % en France sur les douze derniers mois, celle-ci est loin de notre objectif de 2 % à \nmoyen terme. La question que pose le pétrole est de savoir si ses niveaux actuels mais également \nleurs éventuels effets «de second tour», sur les autres prix et sur les salaires, seront durables, et \nde nature à remettre en cause notre objectif à moyen terme. C\u0027est précisément ce que nous \nexaminerons dans les semaines et les mois à venir. \n \n2 \n \nUne politique monétaire généreuse peut-elle être efficace si la faiblesse de l\u0027inflation a de \ntoutes autres causes que la monnaie?  \nCertes, d\u0027autres facteurs que la monnaie jouent sur l\u0027inflation, dont le pétrole. Mais les mesures \nmonétaires ont toujours et partout une efficacité réelle pour réguler l\u0027inflation, que ce soit pour \nla freiner ou la soutenir. \nL\u0027économie de la zone euro ne fonctionnerait-elle pas aussi bien si le taux d\u0027inflation était \ndurablement de 1 % au lieu de 2 %?  \nNotre mandat est la stabilité des prix à la consommation définie par une hausse proche de 2 %, \net il faut défendre cet objectif dans les deux sens. Le risque de ne pas agir, de renoncer face aux \nforces déflationnistes, est trop grand. On sait ce qu\u0027il en a coûté dans les années 1930 en termes \nde croissance et de chômage. Sans compter qu\u0027une inflation trop faible rend très douloureux les \nnécessaires processus de désendettement. Nous sommes déterminés à tenir notre mandat. \nUn an après la politique d\u0027assouplissement quantitatif (quantitative easing, QE) et les \nachats de titres d\u0027État par la BCE quel bilan tirez-vous?  \nL\u0027achat de titres, publics principalement, au rythme de 60 milliards d\u0027euros par mois, a \neffectivement commencé en mars 2015, mais la politique dite non-conventionnelle remonte en \nfait au printemps 2014. Selon les estimations convergentes de la BCE et des banques centrales \nnationales, grâce à ces mesures, le taux d\u0027inflation aura augmenté de 0,5 % en 2016 et de 0,3 % \nen 2017 toutes choses égales par ailleurs. \nEt en matière de croissance économique?  \nPour la France, par exemple, cela a contribué à accroître la croissance de 0,3 % en 2015, l\u0027Insee \nayant même une estimation un peu supérieure (0,4 %). Cela représente un effet conjoncturel de \n+ 80.000 emplois. Mais seules des réformes structurelles sont de nature à augmenter à long \nterme la croissance et les emplois d\u0027un pays. \nLa croissance en France, justement, n\u0027est-elle pas décevante?  \nLa reprise se confirme en France et la croissance devrait être proche de 1,4 % cette année. Mais \nnotre pays va moins bien qu\u0027il ne le pourrait, et qu\u0027il ne le devrait. Nous n\u0027atteignons toujours \npas le seuil d\u0027une croissance d\u0027au moins 1,5 % qui permettrait de faire baisser vraiment le \nchômage. Cela nécessite une politique de réforme plus ambitieuse, et plus continue. Nos voisins \neuropéens nous démontrent, par l\u0027exemple, avec une croissance supérieure à la nôtre, les effets \nde réformes pragmatiques qui ne remettent pas en cause le modèle social européen. Outre \nl\u0027amélioration en cours de la compétitivité du coût du travail, grâce notamment au CICE, nous \ndevons avancer vite dans quatre domaines: l\u0027apprentissage ; la stabilisation et la simplification \nde nos règles, y compris le droit du travail ; le développement de l\u0027entrepreneuriat ; et la \ndécentralisation du dialogue social vers l\u0027entreprise. \nMalgré le QE européen - et contrairement à ce qui s\u0027était produit aux États-Unis - les \nBourses chutent. Comment l\u0027expliquez-vous?  \nLe but de la politique monétaire n\u0027est pas en soi de soutenir les indices boursiers, mais \nd\u0027atteindre notre cible d\u0027inflation. Quand on compare les QE menés de part et d\u0027autre de \nl\u0027Atlantique, leurs effets sont à peu près comparables en termes d\u0027inflation et de croissance. Par \nailleurs, la volatilité des marchés boursiers est aujourd\u0027hui excessive, face aux fondamentaux de \nl\u0027économie réelle. \nLes taux d\u0027intérêt négatifs apparaissent à beaucoup comme étant contre-nature. La BCE a \ndes taux négatifs de 0,3 % sur les dépôts que lui font les banques, lesquels atteignent  \n0,75 % en Suisse et au Danemark. La BCE peut-elle aller encore plus loin?  \nContrairement à ce qui était dit il y a encore deux ou trois ans, l\u0027expérience récente nous a appris \nque le zéro n\u0027est pas une limite pour les taux directeurs des banques centrales. Les banques \ncentrales ne sont donc pas démunies et ont à leur disposition toute une palette d\u0027instruments de \npolitique monétaire: les taux négatifs, mais aussi les achats de titres avec le QE, ou la  \n  \n3 \n \n«forward guidance» qui éclaire les taux futurs. Nous en faisons usage, comme c\u0027est notre devoir. \nExiste-t-il une limite extrême aux taux négatifs?  \nIl faut noter que nulle part à ce stade, ni en Suisse ni dans la zone euro, il n\u0027a été constaté de taux \nnégatifs sur les dépôts des particuliers et des PME. C\u0027est peut-être là que se trouve la limite \npratique. \nN\u0027êtes-vous pas en train de créer des bulles sur les marchés et les prix de certains actifs?  \nSur la Bourse, la correction des dernières semaines montre que cette crainte demeure théorique! \nMais nous surveillons les choses de près en regardant notamment quatre indicateurs financiers: \nles taux réels sur les dettes souveraines, le volume du crédit bancaire, les marchés boursiers et \nl\u0027immobilier. Tant au niveau de la zone euro qu\u0027en France - où c\u0027est le rôle du Haut Conseil de \nstabilité financière - ce cycle financier n\u0027est pas au-dessus de sa moyenne historique. Si \nnécessaire, nous aurions des moyens dits «macroprudentiels» pour remédier aux excès, en \nimposant par exemple des limites aux achats immobiliers finançables par crédit. \nLes banques sont-elles les victimes de cette situation inédite?  \nIl faut savoir raison garder. Il y a trois ans, on disait que la politique monétaire de la BCE était \nbeaucoup trop accommodante et était faite pour aider les banques! Ne basculons pas dans le \nreproche inverse. Les banques françaises sont, rappelons-le, deux fois plus solides qu\u0027elles ne \nl\u0027étaient en 2007, avec un ratio de capital porté de 6 à 12 % de leurs risques pondérés. \nLe contexte de taux bas n\u0027est-il pas l\u0027occasion de se poser des questions sur la \nrémunération de l\u0027épargne?  \nJe crois effectivement le moment venu d\u0027une réflexion d\u0027ensemble sur notre épargne. En France \net en Europe, celle-ci est abondante mais elle est trop orientée sur les produits sans risques et \npas suffisamment sur le financement de l\u0027économie. Le meilleur moyen de soutenir l\u0027innovation \nest d\u0027orienter cette épargne vers les fonds propres des entreprises. Aux États-Unis l\u0027épargne des \nménages investie de cette façon représente 120 % du PIB, alors qu\u0027en Europe ce n\u0027est que 50 % \ndu PIB (et 65 % en France). D\u0027où l\u0027importance d\u0027avoir abaissé le taux des PEL, à 1,5 % comme je \nl\u0027ai proposé ; il faudra de même que les compagnies d\u0027assurance-vie poursuivent la baisse de la \nrémunération des comptes en euros. Il faut parallèlement travailler à la création de nouveaux \nproduits d\u0027épargne à risque moins liquides, mais qui permettent aux épargnants de bénéficier du \nmeilleur rendement des actions dans la durée, en veillant à la neutralité fiscale. \nVous avez signé lundi une tribune commune avec votre homologue allemand,  \nJens Weidmann. C\u0027est une première…  \nNous sommes garants de la stabilité de notre zone monétaire et, comme deux Européens \nengagés, nous avons voulu envoyer un message fort. Les problèmes nationaux sont lourds - les \nréfugiés en Allemagne, le terrorisme en France, ou le débat sur le Brexit - mais ce n\u0027est pas le \nmoment de renoncer à notre construction commune, au contraire. C\u0027est ensuite aux dirigeants \npolitiques de décider les mesures pour faire avancer la construction européenne. \n \n","SECTION":"interviews"}