{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/itw-fvg_2020-03-13_radio-classique_0.pdf","AUTHOR":"François VILLEROY DE GALHAU","TITLE":"Radio Classique : Crise du Covid-19 : « Le paquet de mesures de la BCE est cohérent et puissant au service des entreprises »","DATE":"13.03.2020","TEXT":" \n \n \n \n \nInterview de François Villeroy de Galhau, \nGouverneur de la Banque de France, \n \nCrise du Covid-19 : « Le paquet de mesures de la BCE est cohérent et puissant \nau service des entreprises » \n \nRadio Classique, le 13 mars 2020 \n \n \n \n \n \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr) et Deborah Guedj \n(deborah.guedj@banque-france.fr\nPage 2 sur 6 \n \nDIMITRI PAVLENKO \nCe matin, l\u0027invité éco, François VILLEROY de GALHAU, le \ngouverneur de la Banque de France. Bonjour François VILLEROY de \nGALHAU. \nFRANÇOIS VILLEROY DE GALHAU  \nBonjour Dimitri PAVLENKO. \nDIMITRI PAVLENKO \nMerci d\u0027être avec nous. Membre également du Conseil des \ngouverneurs de la Banque centrale européenne. Evidemment, vous étiez \nhier à Francfort, où la Banque centrale européenne a annoncé un paquet \nde mesures face à la crise actuelle du coronavirus, qui déstabilise très très \nviolemment et très rapidement les économies de la zone euro. Ces \nmesures, on va les détailler, mais d\u0027abord la réaction des marchés, \nimpressionnante, ça n\u0027a pas rassuré, ça n\u0027a pas convaincu, François VIDAL \nle racontait à l\u0027instant, François VILLEROY de GALHAU. \nFRANÇOIS VILLEROY DE GALHAU  \nNous regardons les marchés et leur forte volatilité: il y a un effet \nDonald TRUMP,  François VIDAL vient de le dire. Mais nous sommes \nd\u0027abord guidés par la situation économique et le service des entreprises. \nC\"est cela qui compte dans la durée, et c\u0027est cela qui déterminera l\u0027évolution \nfuture des marchés. Alors, sur l\u0027analyse économique, il y a d\u0027abord une \nbataille sanitaire, évidemment:  il faut gagner la bataille contre le \ncoronavirus. Je dis au passage ma grande admiration pour les \nprofessionnels de santé. Cette bataille sanitaire entraîne un choc \néconomique, qui est sévère, mais qui est temporaire sur 2020. Ce que nous \navons donc décidé hier, c\u0027est de faire tout ce qui relève de nous pour que \nce choc reste temporaire. Je crois que nos mesures, le \"paquet \"décidé \nhier, c\u0027est un paquet qui est cohérent par rapport à cette analyse \néconomique, et qui est puissant au service des entreprises. \nDIMITRI PAVLENKO \nOn va le détailler, mais... \nFRANÇOIS VILLEROY DE GALHAU  \nPour le dire d\u0027un mot, il faut aider les entreprises et les PME à bien \ntraverser ce choc, pour qu\u0027elles puissent bien repartir ensuite.  \nDIMITRI PAVLENKO \nMais avant cela, sur l\u0027analyse de la situation, quand vous dites « le \nchoc est temporaire », certes, pour l\u0027Europe la crise virale, si je puis dire, \nva durer quelques semaines, mais on voit à cet effet de contamination, de \npropagation, au monde, ça a commencé en Chine avec déjà un impact sur \nl\u0027économie européenne, maintenant c\u0027est en Europe, demain ce seront les \nEtats-Unis, tout cela fait que 2020 entièrement pourrait être compromis, et \ndonc les échanges internationaux, et donc l\u0027économie mondiale, François \nVILLEROY de GALHAU. \nFRANÇOIS VILLEROY DE GALHAU  \nChacun des pays est touché, et chacun prend aussi des mesures. \nToutes les autorités monétaires prennent aujourd\u0027hui des mesures de \nsoutien dans la même direction, et nous nous parlons entre nous. Qu\u0027est ce \nque nous avons décidé, nous, Banque centrale européenne ? C\u0027est un \npaquet qui est cohérent avec cette analyse économique, de soutien aux \nentreprises, pour qu\u0027elles traversent ce choc, et qui est puissant, avec trois \nleviers d\u0027action que nous allons utiliser tout de suite. Il y a d\u0027abord une \ncapacité de financement quasi- illimitée, il y a ensuite une force \nPage 3 sur 6 \n \nd\u0027intervention agile sur les titres longs, et enfin, cela a peut-être été moins \nnoté, il y a des flexibilités intelligentes, pour que les banques puissent aider \nleurs clients.  \nJe reviens rapidement sur chacun de ces trois leviers. Le premier, \nc\u0027est une capacité de financement quasi-illimitée, c\u0027est-à-dire que nous \nmettons à disposition des banques, pour qu\u0027elles-mêmes le mettent à \ndisposition de l\u0027économie, d\u0027abord des liquidités immédiates, et \ninconditionnelles, et leurs liquidités seront abondantes. Et ensuite, à partir \ndu mois de juin, nous augmentons ce qu\u0027on appelle le TLTRO III, pardon \ndu terme technique. C\u0027est un mécanisme de financement qui n\u0027a pas de \nprécédent, qui est extrêmement favorable, pour les banques qui \nmaintiennent leurs crédits à l\u0027économie, et en particulier aux entreprises. \nElles bénéficient d\u0027un financement jusqu\u0027à la moitié de ces crédits, à taux \nde - 0,75 %. Vous voyez que c\u0027est extrêmement favorable... \nDIMITRI PAVLENKO \nVous prêtez aux banques... \nFRANÇOIS VILLEROY DE GALHAU  \n... et donc nous avons à la fois amélioré les conditions, et nous \navons beaucoup augmenté le volume, puisque nous avons augmenté le \nvolume de cette capacité de financement de 60 %. \nDIMITRI PAVLENKO \nJe simplifie, en fait c\u0027est de l\u0027argent que vous allez prêter à taux \nnégatifs aux banques, à condition qu\u0027elles le prêtent à leur tour aux crédits \net aux ménages. Evidemment, l\u0027idée c\u0027est d\u0027irriguer l\u0027économie, de \nliquidités. \nFRANÇOIS VILLEROY DE GALHAU  \nBien sûr. C\u0027est exactement cela: soutenir le financement de \nl\u0027économie, et en particulier la trésorerie des entreprises, avec toujours \ncette idée qu\u0027il faut les aider à traverser le choc temporaire.  \nLe deuxième levier, c\u0027est une force d\u0027intervention agile, sur les titres \nlongs, c\u0027est-à-dire l\u0027achat pour 120 milliards d\u0027euros supplémentaires d\u0027ici la \nfin de l\u0027année, de titres publics et d\u0027obligations d\u0027entreprises. \nDIMITRI PAVLENKO \nDe dette, on parle de dette. C’est le fameux Quantitative easing... \nFRANÇOIS VILLEROY DE GALHAU  \nOui, ce sont des financements à long terme, les obligations sur les \nmarchés. Alors, Christine LAGARDE l\u0027a souligné hier, nous allons utiliser \ncette force de frappe, avec toute l\u0027agilité et toutes les flexibilités possibles. \nJe veux être clair là-dessus: la Banque centrale européenne veille à ce que \nnotre politique monétaire soit bien transmise à travers tous les pays de la \nzone euro, les 19 pays. S\u0027il y a des risques de fragmentation, nous \nutiliserons toutes les flexibilités possibles. Ceci veut dire que pour les \nachats de titres publics, nous pourrons nous éloigner temporairement des \nclés en capital, entre pays, et acheter plus de certaines dettes publiques, et \nmoins d\u0027autres. \nDIMITRI PAVLENKO \nMais sur le volume ?  \nFRANÇOIS VILLEROY DE GALHAU  \nLaissez-moi insister sur cette flexibilité entre pays, c\u0027est très \nimportant. Nous l\u0027avons déjà fait dans le passé, et nous le referons chaque \nPage 4 sur 6 \n \nfois que nécessaire. J\u0027ajoute une dernière chose: nous allons veiller au \nfinancement d\u0027entreprises, à travers les obligations privées, mais nous \nallons continuer naturellement à acheter une majorité de titres publics. \nDIMITRI PAVLENKO \nAlors, ce Quantitative easing, ce QE, 120 milliards donc pour \nl\u0027année... \nFRANÇOIS VILLEROY DE GALHAU  \n120 milliards supplémentaires. \nDIMITRI PAVLENKO \nSupplémentaires, effectivement, ça fait 10 milliards de plus par \nmois. Aux grands temps de l\u0027intervention de la BCE sur... \nFRANÇOIS VILLEROY DE GALHAU  \nNon, vous me permettez, de préciser les choses. D\u0027abord, nous \navons donné un volume sur les 9 mois qui viennent... \nDIMITRI PAVLENKO \nNon, mais je donnais une moyenne.  \nFRANÇOIS VILLEROY DE GALHAU  \nJustement c\u0027est une différence par rapport au passé, qui illustre \nl\u0027agilité:  c\u0027est que nous pouvons utiliser cela au meilleur moment dans \nl\u0027année, et c\u0027est très significatif. \nDIMITRI PAVLENKO \nFace à cela, la FED a annoncé hier l\u0027équivalent d’un QE, à hauteur \nde 60 milliards par mois. La question en fait n\u0027est pas tellement la mesure, \nmais le calibre de la mesure, François VILLEROY de GALHAU. Est-ce que \nces 120 milliards, la semaine prochaine, il ne va pas falloir les doubler, les \ntripler ? \nFRANÇOIS VILLEROY DE GALHAU  \nCe que la FED a annoncé hier, ce sont des mesures de liquidités, \nessentiellement, à très court terme, qui sont l\u0027équivalent du premier levier \nd\u0027action dont je parlais; mais encore une fois notre capacité de financement \nest quasi-illimitée.  \nJe voudrais dire un mot du troisième levier,  auquel on a peut-être \nfait moins attention, et que le superviseur européen des banques a publié \nhier, en même temps que nos annonces: c\u0027est l\u0027illustration d\u0027une action \ncoordonnée qui n\u0027avait pas de précédent. Le superviseur décide des \nflexibilités intelligentes pour les banques. Nous allégeons certaines \nexigences en capital, et nous les autorisons à utiliser les réserves de \nprécaution qui avaient été constituées. Au passage, c\u0027est une bonne \nnouvelle: on avait beaucoup renforcé la solidité des banques depuis la \nprécédente crise financière, c\u0027est le moment de l\u0027utiliser. En outre, nous \nallégeons certaines charges de travail en reportant les stress-tests. Alors, \nen conséquence, nous attendons des banques, et elles y sont prêtes, \nqu\u0027elles soutiennent leurs clients à travers cette crise, et qu\u0027elles fassent \ndes reports d’échéances,  chaque fois que cela a du sens. \nDIMITRI PAVLENKO \nFrançois VILLEROY de GALHAU, alors là, vous nous avez parlé \ndes décisions prises hier par la BCE, au niveau national, vous en tant que \ngouverneur de la Banque de France, comment allez-vous agir pour soutenir \nl\u0027économie ? Emmanuel MACRON, au chapitre budgétaire, a annoncé tout \nPage 5 sur 6 \n \nun tas de choses hier, vous, en tant que banquier central, comment pouvez-\nvous intervenir ?  \nFRANÇOIS VILLEROY DE GALHAU  \nD\u0027abord, je pense que les mesures qui ont été prises du côté des \npouvoirs publics, sont les bonnes... \nDIMITRI PAVLENKO \nChômage partiel, etc. \nFRANÇOIS VILLEROY DE GALHAU  \nAvec toujours la même idée d\u0027aider les entreprises à traverser ce \nchoc temporaire, c\u0027est le chômage partiel, ce sont les reports de charges \nfiscales et sociales, c\u0027est la mise au point d\u0027un certain nombre de garanties \npubliques. Nous allons donc compléter le paquet européen, qui est encore \nune fois cohérent et puissant, par un certain nombre d\u0027actions nationales. \nJe vais déjà en citer une qui est à l\u0027œuvre depuis ces derniers jours, nous \nmobilisons totalement la Médiation du crédit. Sous l\u0027égide de la Banque de \nFrance, c’est un médiateur national, Frédéric VISNOVSKY,et 100 \nmédiateurs départementaux. C\u0027est une procédure très accessible, \ntotalement gratuite et efficace. L\u0027an dernier nous avons eu un taux de \nsuccès des 2/3, pour tous ceux qui ont des difficultés avec leur banque, sur \n1 000 dossiers. Nous espérons avoir au moins le même taux de succès \ncette année, bien sûr sur davantage de dossiers. \nDIMITRI PAVLENKO \nMais alors, sur cette question des coussins qui avaient été \ndemandés aux banques, de se constituer, afin de se montrer fortes et \nsolides au moment de l\u0027arrivée d\u0027une crise, eh bien cette crise, là, on y est, \nest-ce que nos banques, dans leur situation actuelle, quand on regarde les \ncours, alors vous me direz ça n\u0027est que de la Bourse, elles sont \nextrêmement fragiles sur ce plan-là, sur le plan capitalistique en revanche, \nnos banques françaises sont-elles armées pour affronter la crise actuelle ? \nFRANÇOIS VILLEROY DE GALHAU  \nNos banques sont armées, encore une fois elles sont beaucoup plus \nsolides qu\u0027il y a 10 ans, sur le plan du capital comme sur le plan de la \nliquidité. Mais vous posez effectivement la question des coussins, ce qu\u0027on \nappelle le coussin contracyclique. J\u0027explique ce terme technique, ce sont là \naussi des réserves qu’heureusement on a constituées quand on était en \nphase ascendante du cycle... \nDIMITRI PAVLENKO \nElles s\u0027en sont beaucoup plaintes, ces banques, d’ailleurs.  \nFRANÇOIS VILLEROY DE GALHAU  \nOui,  et je vais répondre à votre question là-dessus. Le  niveau de \nce coussin contracyclique est décidé par le Haut Conseil de stabilité \nfinancière, présidé par le Ministre, et qui comporte un certain nombre de \npersonnalités qualifiées. Ce Haut conseil se réunit la semaine prochaine. \nMais je vais proposer au Haut conseil le relâchement de ce coussin \ncontracyclique, pour favoriser les crédits aux entreprises et aux ménages. \nC\u0027est le moment de le faire. \nDIMITRI PAVLENKO \nEst-ce qu\u0027elles jouent le jeu, pour l\u0027heure, les banques ? Alors, c\u0027est \npeut-être encore un peu difficile à dire, François VILLEROY de GALHAU, \nmais ont-elles entendu ce message qui leur est délivré à la fois par vous, \npar la Banque centrale européenne et y compris par l\u0027exécutif ? Il faut \nPage 6 sur 6 \n \nqu\u0027elles soient là, qu\u0027elles soient souples aussi, à l\u0027égard de leurs clients, \nentreprises, lorsqu\u0027elles ont des difficultés ? \nFRANÇOIS VILLEROY DE GALHAU  \nNous devons être tous mobilisés, ensemble. Je vais le dire pour la \nBanque de France, et les Banques centrales: nous sommes très vigilants, \nnous sommes très présents, nous sommes très mobilisés. Vous le voyez à \ntravers ces actions et peut-être une ou deux autres dont nous parlerons. \nMais en même temps, nous devons garder confiance dans notre capacité \nà surmonter ensemble ce choc. Il faut jouer collectif; jouer collectif ce sont \nles Pouvoirs publics et la Banque de France, ce sont les banques, ce sont \nles grandes entreprises aussi, ce sont les 19 pays de la zone euro. Nos \ndécisions d\u0027hier ont été prises à l\u0027unanimité. Et nous allons renforcer encore \navec d\u0027autres mesures nationales... \nDIMITRI PAVLENKO \nVous pouvez nous en faire part ?  \nFRANÇOIS VILLEROY DE GALHAU  \nIl y a une mesure qui peut paraître technique, mais qui facilite là \naussi le financement aux PME: nous allons admettre au refinancement de \nla Banque centrale, davantage de créances privées, et notamment des \ncréances sur les PME. J\u0027ajoute une dernière chose, mais qui est \nessentielle:  nous sommes très présents sur le terrain, il y a une succursale \nde la Banque de France dans chacun des départements. Nous y sommes \nà l\u0027écoute des entrepreneurs: chaque mois nous interrogeons 8 500 \nentreprises,  et nous allons réunir 1 000 entrepreneurs à travers nos \nconseils consultatifs dans les prochains jours, pour qu\u0027ils nous disent la \nsituation économique, en temps réel. S’il y a des dispositions \nsupplémentaires qui s\u0027avèreraient nécessaires, nous verrions avec Bercy \ncomment les prendre, vite et bien. \nDIMITRI PAVLENKO \nFrançois VILLEROY de GALHAU, le gouverneur de la Banque de \nFrance, invité ce matin de Radio Classique, qui faisait donc quelques \nannonces au niveau de la Banque de France,  et ce très rapidement. C\u0027est \npour la semaine prochaine, tout ce que vous nous avez annoncé ? \nAssouplissement sur le coussin contracyclique ?  \nFRANÇOIS VILLEROY DE GALHAU  \nIl y a des mesures qui sont déjà en force, comme la médiation du \ncrédit. Il y a des mesures qui ont été prises hier comme ce paquet cohérent \net puissant de la Banque centrale, et le reste est pour les jours qui viennent. \nNous restons extrêmement mobilisés. \nDIMITRI PAVLENKO \nMerci à vous François VILLEROY de GALHAU, le gouverneur de la Banque de France. \n \n","SECTION":"interviews"}