{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/fvg-itw-les_echos-20181214.pdf","TITLE":"« L’urgence économique et sociale en France justifie des décisions exceptionnelles. » - Les Échos","DATE":"14.12.2018","TEXT":"1/3 \n \n \n \nInterview de François Villeroy de Galhau – Gouverneur de la Banque de France \nLES ÉCHOS - 14 décembre 2018 \n« L’urgence économique et sociale en France justifie des décisions \nexceptionnelles » \n \n \nGuillaume De Calignon - Les Échos : La décision de la BCE n’est-elle pas risquée au \nmoment où l’économie européenne décélère ? \nFrançois Villeroy de Galhau : Les chiffres de la zone euro aujourd\u0027hui justifient cette \nnormalisation progressive.  La croissance devrait rester autour de 1,7% en 2019 et 2020, \nl\u0027inflation revient vers notre cible de 2%. Nous mettons fin à nos achats nets d’actifs, comme \nannoncé depuis juin dernier: la politique monétaire est crédible, mais elle reste flexible face \naux incertitudes. Nous n\u0027arrêtons pas le \"QE\" , puisque nous détiendrons toujours un stock \nde titres élevé grâce au réinvestissement des remboursements ; les taux d’intérêt resteront \ninchangés au moins jusqu’à l’été 2019 ; nous pourrons fournir si nécessaire la liquidité pour \nl\u0027économie via les banques. Nous disposons donc encore d\u0027un trio puissant d\u0027instruments. \nQuel peut être l’impact de la crise des « gilets jaunes » sur l’économie française ? \nLes causes profondes de ce mouvement dépassent naturellement l’économie, et les \nréponses sont donc plus larges. Néanmoins, les conséquences économiques seront \nsignificatives. Nous avons revu notre estimation de croissance pour le quatrième trimestre \n2018 de 0,4% à 0,2%. Le commerce, la restauration, l’agro-alimentaire ou encore \nl’automobile souffrent davantage. Et nous avons révisé notre prévision de croissance pour \ncette année et l’an prochain légèrement à la baisse, à 1,5% par an. Ceci intègre un petit \nrebond possible de l’activité début 2019, comme nous l\u0027avons observé dans le passé, mais \nn\u0027inclut pas encore l\u0027effet des mesures annoncées ces derniers jours par le Président de la \nRépublique et le gouvernement. Globalement toutefois, plus le mouvement dure, plus il \ns’agira d’une perte nette pour l’économie française. \n  \n2/3 \nComment se comportera l’économie française l’an prochain ? \nLa croissance française devrait rester supérieure à la moyenne de ces dernières années: \ncela demeure une conjoncture plutôt favorable. Sa composition cependant va changer d\u0027ici \nl’an prochain. Le commerce extérieur ne devrait pas contribuer à la croissance. En revanche, \nl’activité devrait être tirée par la demande intérieure, et d\u0027abord la consommation. Le pouvoir \nd’achat sera en hausse significative. Par habitant, il devrait progresser d\u0027au moins 1,3%, \navant même les mesures récentes : bien sûr, c\u0027est une moyenne d\u0027ensemble, et chaque \nFrançais est d\u0027abord sensible à sa situation propre. Il faut être très attentif aux inégalités, \nmais noter aussi plusieurs évolutions favorables.  Le salaire moyen par tête devrait croître de \n2,3% en 2019 car l’économie française retrouve progressivement des gains de productivité, \nqui permettent aux entreprises d’augmenter les rémunérations. Les baisses d’impôts vont \nsoutenir le pouvoir d’achat. Enfin, l\u0027inflation, après avoir atteint son point haut en août à \n2,6%, devrait reculer grâce à la baisse du prix du pétrole à 1,6% en moyenne sur 2019. \nComment se situerait la performance française par rapport à la zone euro ? \nLa France rattraperait progressivement son retard sur la zone euro. Entre 2014 et 2017, \nnotre croissance y a été en moyenne inférieure de 0,6% par an ; en 2019, notre retard \nreviendrait à 0,2%. Notre environnement extérieur devient moins porteur. Dans les \nprochaines années, la France va donc devoir compter davantage sur ses propres forces \npour dégager de la croissance et faire reculer le chômage. Tout le sens des réformes \nengagées, c’est de relever la vitesse de croisière de l\u0027économie française, c’est à dire la \ncroissance potentielle aujourd\u0027hui trop basse autour de 1,3 %. La clé de la croissance et des \nemplois durables en France, cela reste les réformes, comme le montrent les succès de \nplusieurs de nos voisins européens. Ce cap vaut à travers toutes les incertitudes du \ncontexte. \nQuelles sont ces incertitudes ? \nÀ l’échelle mondiale et européenne, nous assistons à une décélération lente de la \ncroissance, plutôt qu’à un retournement. Mais les incertitudes montent : le prix du pétrole, qui \npeut jouer dans les deux sens, ou les mesures protectionnistes, clairement négatives. La \npolitique économique américaine reste déséquilibrée,  et en Europe, le Brexit ou la situation \nitalienne sont des inconnues évidentes.  Sur le Brexit, les conséquences économiques d’une \nabsence d’accord sont plus importantes pour le Royaume-Uni -qui verrait menacées 45% de \nses exportations- que pour la zone euro dont seulement 9% sont en jeu. Toutes les \nconséquences sur la stabilité financière doivent et peuvent cependant être gérées. En Italie, \nle dialogue entre le gouvernement italien et la Commission paraît progresser. Mais le vrai \ndébat italien, c’est de savoir comment retrouver de la croissance par les bonnes réformes. \nÉtant donné les tensions sociales intérieures et les incertitudes extérieures, quelle \npolitique économique a votre faveur ? \nLa Banque de France ne décide naturellement pas de la politique économique, mais apporte \nson éclairage indépendant. La politique de l’offre menée ces dernières années, en faveur de \nla compétitivité des entreprises et de l\u0027attractivité fiscale, a des résultats. La baisse du coût \ndu travail avec notamment le CICE a favorisé les fortes créations nettes d’emplois : plus de \n750 000 emplois en trois ans, de 2016 à 2018. Seule la persévérance porte des fruits \ndurables : il ne faut pas aujourd\u0027hui revenir sur les mesures en faveur des entreprises, mais \n3/3 \nles compléter par des réformes en faveur de tous les Français. L\u0027intérêt économique rejoint \nl\u0027impératif de justice sociale à travers deux exemples au moins : favoriser le retour à l\u0027emploi \net aussi la demande en complétant les bas revenus par la prime d\u0027activité ; et bien sûr \ndévelopper résolument l’apprentissage et la formation professionnelle, pour donner leur \nchance aux jeunes comme aux salariés moins qualifiés. \nEmmanuel Macron a demandé aux établissements financiers de faire des efforts sur \nles frais bancaires. Est-ce une exigence légitime et que peuvent faire les banques ? \nCe sont des engagements forts et bienvenus : un gel des tarifs pour tous les Français,  et un \nplafonnement à 25 € par mois des frais d\u0027incidents pour les clients en situation de fragilité \nfinancière. La Banque de France et l\u0027ACPR garantiront leur application effective en 2019 ; \nnous en avons les moyens, et nous nous mobilisons aussi sur le terrain pour la pleine \ninformation des travailleurs sociaux et des 3,6 millions de personnes concernées.  \nLes annonces faites par Emmanuel Macron lundi soir devraient dégrader \nsensiblement le déficit public et le faire repasser au-dessus de 3% du PIB, soit bien \nau-dessus de ce que l’on demande à l’Italie…  \nL\u0027urgence économique et sociale justifiait des décisions exceptionnelles, et le gouvernement \nn\u0027a pas encore précisé des mesures de financement souhaitables ; rappelons aussi que le \ndéficit 2019 est alourdi par une charge temporaire sur le dernier CICE, pour 0,9 % de PIB. \nMais, dans la durée,  réduire les déficits et la dette publique reste indispensable pour assurer \nnotre développement durable et l’équité entre Français : nous ne pourrons pas continuer à \nrégler nos problèmes en reportant les efforts sur nos enfants et les générations futures. \nPuisque nous voulons collectivement moins d’impôts, nous devons absolument réussir à \nstabiliser les dépenses publiques en volume. Sinon, les baisses d\u0027impôts seraient remises en \ncause au prochain retournement de conjoncture, et donc ne seraient pas crédibles : c\u0027est ce \nque la France connaît depuis trop longtemps. \n \n","SECTION":"interviews"}