{"URL":"https://web.archive.org/web/20151019035642if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/interview-03102013.pdf","AUTHOR":"Christian Noyer","TITLE":"Interview de Christian Noyer, Gouverneur de la Banque de France","DATE":"03.10.2013","TEXT":" \n \n \nInterview de Christian Noyer, Gouverneur de la Banque de France \nparu dans Le Monde.fr – le 3 octobre 2013 \n \n \n« L’Europe a restauré sa crédibilité budgétaire » \n \n \n \n        AFP/Eric Piermont \nMercredi 2 octobre, le conseil des gouverneurs de la Banque centrale européenne (BCE) a \nexceptionnellement tenu sa réunion mensuelle à Paris. Christian Noyer, le gouverneur de la \nBanque de France, commente les décisions de l\u0027institution et les défis qui attendent la zone \neuro. \nMarie CHARREL \nMario Draghi a annoncé, le 2 octobre, que la BCE ne changeait pas le niveau de ses taux \net ne prenait pas de nouvelles mesures de soutien à l\u0027économie. Qu\u0027est-ce qui pourrait la \ndécider à agir ? \nChristian NOYER \nNous surveillons toujours de près le niveau et les anticipations d\u0027inflation, l\u0027activité \néconomique et le fonctionnement des marchés monétaires. Le niveau des taux de change est \négalement un élément pris en compte dans notre réflexion car il interagit avec l\u0027évolution des \nprix. Or, nous avons considéré qu\u0027une action nouvelle telle que la baisse des taux directeurs \nn\u0027était pour l\u0027instant pas justifiée. Beaucoup d\u0027observateurs s\u0027interrogent sur la pertinence d\u0027un \nnouveau LTRO (prêt à long terme accordé aux banques). \nNous ne le jugeons pas nécessaire, car il y a encore une liquidité très abondante dans la zone \neuro. Mais nous sommes très vigilants. Si nous constations des tensions sur la liquidité qui \npourraient compromettre la reprise, la BCE n\u0027hésiterait pas à prendre toutes les mesures qui \nconviendraient, en utilisant les outils adéquats. Et le LTRO est loin d\u0027être le seul instrument \ndont nous disposons pour agir sur le marché monétaire.  \n \nM.C. : Malgré les mesures de la BCE pour le favoriser, le crédit aux ménages et \nentreprises peine à redémarrer en Europe. Pourquoi ? \nC.N. : A ce propos, il est important de distinguer deux cas de figure. Dans les pays comme la \nFrance ou l\u0027Allemagne, le canal du crédit fonctionne normalement. En d\u0027autres termes, la \nbaisse du taux directeur de la BCE s\u0027y est traduite par une baisse des coûts de financement des \nbanques, et donc, par une baisse des taux offerts aux agents économiques dans le cadre des \nprêts. Malgré cela, la demande de crédit en provenance des ménages et des entreprises a \ndiminué, du fait du ralentissement économique. \nLa situation est très différente dans le cas des pays périphériques, où les coûts de \nrefinancement des banques ont décollé et se sont clairement déconnectés des taux de la \nbanque centrale. L\u0027offre de crédit s\u0027en est trouvée restreinte. Mais la situation s\u0027améliore, grâce \naux actions ciblées de la BCE, et parce que ces pays ont entamé des réformes et pris des \nmesures de consolidation budgétaire qui ont restauré leur crédibilité sur les marchés. Résultat \n: les taux d\u0027intérêt dans ces pays se sont détendus ces dernières semaines, et commencent à \nconverger vers les taux français et allemands.  \n \nM. C. : Faut-il s\u0027inquiéter du mouvement de \"renationalisation\" des dettes publiques \nobservées ces derniers mois ? \nC.N. : Je ne le pense pas. Il est vrai que les banques de la zone euro détiennent une proportion \nrelativement plus élevées d\u0027obligations de leurs pays respectifs qu\u0027avant la crise. Mais ce \nphénomène reste modéré. Et il est même en train de s\u0027inverser, là encore parce que les États \nont fourni de gros efforts pour restaurer leur crédibilité budgétaire. Je pense que la confiance \nsera complètement rétablie lorsque la BCE et les autorités de contrôle prudentiel nationales \nauront, en préalable de l\u0027Union bancaire, mené l\u0027évaluation des bilans bancaires, afin de tester \nla solidité des établissements.  \n \nM.C. : L\u0027inflation dans la zone euro est tombée à 1,1 % en septembre, son plus bas \nniveau depuis 2010. Faut-il craindre une spirale déflationniste ? \nC.N. : Non. Certes, l\u0027inflation est relativement faible, notamment à cause du ralentissement \ndes cours des matières premières, de l\u0027atonie de la croissance, du taux de chômage élevé mais \naussi des efforts d\u0027ajustements salariaux fournis par certains pays membres pour restaurer leur \ncompétitivité. Tout cela a pesé sur les prix. Mais maintenant que la reprise pointe à l\u0027horizon, \nla dynamique devrait repartir et le scénario d\u0027une déflation me semble improbable. D\u0027ailleurs, \nnotre prévision d\u0027inflation à moyen terme n\u0027a pas changé. \nM.C. : La reprise européenne reste néanmoins fragile. Quand pourrons-nous dire avec \ncertitude que la crise est derrière nous ? \nC.N. : Quand le rythme de croissance sera suffisamment soutenu, c\u0027est-à-dire nettement au-\ndelà de 1 % par an. Et surtout, quand la reprise reposera sur les trois piliers de l\u0027activité, et ce \nde façon solide et équilibrée : l\u0027investissement, la consommation et les exports. Ces derniers \nse sont nettement redressés dans les pays ayant mené des réformes pour flexibiliser leur \nmarché du travail et favoriser leur compétitivité, comme l\u0027Espagne. En revanche, la \nconsommation est encore timide et les investissements n\u0027ont pas encore repris. \n \nM.C. : Quelles sont les conditions pour une union bancaire réussie ?  \nC.N. : Il faudra que ses trois volets fonctionnent correctement, à savoir le superviseur \nbancaire unique, le mécanisme de résolution et le système de garantie commun des dépôts. \nNous travaillons sur l\u0027ensemble de ces points et des discussions sont encore en cours. Le \npréalable sera, bien sûr, que l\u0027évaluation des bilans bancaires et les stress-tests que nous allons \nmener soient transparents et rigoureux donc crédibles. \n \n \n","SECTION":"interviews"}