{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/interview-gouverneur_2016-07-12-banque-de-france-la-republique_du_centre.pdf","TITLE":"« Mieux traiter le surendettement »","DATE":"12.07.2016","TEXT":" \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n« Mieux traiter le surendettement » \nLa République du Centre  -  Mardi 12 juillet 2016 \n \nLa République du Centre : Quels sont les motifs de votre visite ?  \nFrançois Villeroy de Galhau : C\u0027est une grande chance pour la Banque de France d\u0027avoir les \npieds sur le terrain et la tête en Europe ! Je rencontre les équipes, je vois leur activité au \nservice aussi bien des particuliers que des entreprises. Je vois aussi les élus et responsables \npublics. Dans le Loiret, de plus, il y a eu des inondations : c\u0027est une façon de marquer notre \nsolidarité. Nous sommes présents dans la vie économique très concrète des Français.  \nAvez-vous un message à passer ?  \nFVG : Nous maintenons notre présence ! Avec une succursale dans chaque département. \nNous regroupons, pour plus d\u0027efficacité, un certain nombre de services de traitement, à \nOrléans et à Tours.  \nQuelles sont les missions de la Banque de France ?  \nFVG : Ce sont les 3S. Stratégie monétaire : nous participons activement à la politique \nmonétaire de l\u0027Eurosystème. Stabilité financière : c\u0027est notre mission de supervision des \nbanques et des assureurs, qui s\u0027est beaucoup renforcée après la crise. Le système bancaire \nfrançais est l\u0027un des plus solides de l\u0027Europe et même du G7. Et services à l\u0027économie.  \nCes services se renforcent ?  \nFVG : Nous allons ajouter une mission confiée par les pouvoirs publics d\u0027éducation \néconomique et financière. Pour aider les familles défavorisées à mieux gérer leur budget. Et \npour proposer des informations économiques fiables.  \nNous allons ainsi aider des points de conseil budget, autour d\u0027associations, dont nous formons \nles travailleurs sociaux. Nous allons aussi ouvrir, en 2018, une Cité de l\u0027économie et de la \nmonnaie à Paris, pour rendre l\u0027économie aussi ludique que possible ! Son site Internet, \nCiteco.fr, existe déjà.  \nVous souhaitez faire évoluer le traitement du surendettement ?  \nFVG : C\u0027est une mission extrêmement importante pour nous. Nous avons, l\u0027an dernier, traité le \ncas de 237.000 familles. Nous avons proposé une simplification de la procédure actuelle, qui \nréduirait la durée de traitement d\u0027environ quatre mois, en supprimant la phase amiable, qui ne \nconduisait qu\u0027à retarder la solution. Certains prêteurs spécialisés et des banques contestent \ncette suppression. C\u0027est un mauvais combat de leur part ! Je souhaite que cela puisse être \nréglé dans la loi qui sera votée au Parlement, d\u0027ici l\u0027automne.  \nVous dites que le Brexit n\u0027est pas une si mauvaise nouvelle pour l\u0027Europe ? \nFVG : C\u0027est bien sûr une mauvaise nouvelle. Mais d\u0027abord pour le Royaume-Uni. Pour \nl\u0027Europe aussi, mais dans une moindre proportion. Il est un peu tôt pour en chiffrer les \nconséquences. Les premières conséquences financières, politiques, économiques sont \nvisibles au Royaume-Uni, et elles sont fortes.  \nLe Brexit ne remet pas en cause votre prévision de croissance française ?  \nFVG : Nous avons confirmé notre prévision à au moins 1,4 % pour cette année. Il est \nsouhaitable qu\u0027il puisse y avoir une négociation entre le Royaume-Uni et les 27 pour lever \nl\u0027incertitude le plus vite possible, car c\u0027est la première menace. Notamment pour \nl\u0027investissement.  \nParis pourrait, selon vous, devenir le centre financier européen ? Il est bon que les places \nfinancières de la zone Euro, dont Paris, fassent valoir leurs atouts. La Banque de France est \ntrès active au cœur d\u0027un écosystème d\u0027innovation. Si certaines entreprises financières \ninstallées ailleurs dans l\u0027Union veulent venir à Paris, nous nous sommes engagés à regarder \nleur dossier d\u0027agrément le plus rapidement possible.  \nQuel avenir pour l\u0027Euro ?  \nFVG : Je suis tout à fait confiant. Plus des deux-tiers des citoyens y sont très attachés. Notre \nmission est de protéger cette monnaie, très stable, et reconnue au plan international.  \nQuelles réformes préconisez-vous pour lutter contre le chômage ?  \nFVG : La Suède, l\u0027Allemagne et l\u0027Espagne ont mené des réformes, avec des résultats, et avec \nle même modèle social que nous. Tout ce qui peut se faire dans le sens de l\u0027esprit d\u0027entreprise \net des simplifications est le bienvenu. Et il y a une réforme prioritaire sur laquelle avancer, c\u0027est \nl\u0027apprentissage.  \nEt pour l\u0027investissement ?  \nFVG : Il y a eu une nette reprise, soutenue par le dispositif d\u0027amortissement. Nous prévoyons \nune croissance de plus de 3 % des investissements des entreprises cette année. Il faut aller \ndans le sens de la simplification, pour soutenir la confiance.  \nVous avez demandé au comité de Bâle de ne pas durcir les réglementations bancaires ?  \nFVG : Ce qui a été fait était indispensable et a été bien fait. Mais il est temps, huit ans après la \ncrise, de stabiliser les règles du jeu ! \n \nPropos recueillis par Carole Tribout \n \n","SECTION":"interviews"}