{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/20191001_est_eclair_interviewfrancoisvilleroydegalhau.pdf","AUTHOR":"François VILLEROY DE GALHAU","TITLE":"L\u0027Est éclair : « La France s\u0027en sort mieux que d\u0027autres mais... »","DATE":"01.10.2019","TEXT":" \n \nM. le Gouverneur, vous êtes venu à Troyes et à Reims ce lundi. Quel \nétait le but de cette visite de terrain ? \n  \nJ\u0027essaie d\u0027aller une fois par mois sur le terrain. Je rencontre les équipes \nde la Banque de France mais aussi les entrepreneurs car nous avons \ndans chaque département un conseil consultatif composé d\u0027une dizaine \nde dirigeants de PME. Je les ai donc écoutés à Troyes comme à Reims. \nMais le plus important dans ma visite d’hier, c\u0027était la rencontre avec les \nlycéens organisée à Reims. Cet échange entrait dans le cadre de notre \nnouvelle mission d\u0027éducation économique et financière. Il s\u0027agit de donner \naux citoyens et aux jeunes les clés pour comprendre les questions bud-\ngétaires et financières de leur quotidien.  \n  \nLa Banque de France joue un rôle capital pour les personnes les \nplus fragiles avec les commissions de surendettement et le droit au \ncompte. La Banque de France est aussi engagée dans le développe-\nment du micro-crédit. Est-ce un outil qui vous tient à cœur ? \n  \nL\u0027accueil des personnes en difficultés est une mission qui est parfois mé-\nconnue mais qui tient particulièrement aux 10 000 hommes et femmes de \nla Banque de France. \nLe micro-crédit fait partie de nos engagements. Il est surtout distribué en \nFrance par des associations spécialisées. Nous essayons de le dévelop-\nper et avons atteint 1,3 milliard d\u0027euros de micro-crédit en 2018. La crois-\nsance se poursuit. \nMais notre engagement, c\u0027est aussi le droit au compte, ou le traitement \ndu surendettement. Et là, bonne nouvelle, grâce à l\u0027évolution des lois et \nau travail de nos agents sur le terrain, le nombre de dossiers a commencé \nà diminuer depuis 2014. C\u0027est une baisse de 40 % en incluant cette an-\nnée. \nNous nous sommes aussi engagés en faveur du plafonnement des frais \nd\u0027incident bancaire pour les clientèles les plus fragiles, à 20 euros au \nmaximum par mois et 200 € par an. Cela permet une baisse sensible des \nfrais pour les plus de 3 millions de personnes qui sont concernées au-\njourd’hui en France. \n  \n  \nLe réseau de la Banque de France a beaucoup évolué ces dernières \nannées. La caisse, notamment, a été fermée à Troyes. Y-a-t-il \nd\u0027autres évolutions à venir ? \n  \n \n \nNon, sur notre choix essentiel: la présence dans chaque département. Il \nest vrai qu\u0027un service public se doit d\u0027être performant. Nous cherchons \ndonc à être le plus efficace possible mais nous maintiendrons durable-\nment au moins une succursale par département, contrairement à cer-\ntaines suggestions ou critiques un peu parisiennes. Bien au contraire, \nnous développons de nouveaux services. Pour les particuliers, nous \nmaintenons l\u0027accueil physique et nous le développons en ligne. \nPour les entreprises, nous avons développé un réseau de conseillers TPE \nqui sont de plus en plus actifs. La proximité est une nécessité. \n  \n  \nLa Banque de France est aussi très appréciée et très suivie en région \npour ses notes de conjoncture. Lors de vos dernières projections, \non s\u0027aperçoit que l\u0027activité se maintient en France, quel est votre re-\ngard sur l\u0027activité dans le pays ? \n  \nNos analyses, je le rappelle, sont totalement indépendantes. La crois-\nsance résiste plutôt bien en France, et devrait atteindre 1,3 %, cette an-\nnée comme l\u0027année prochaine. Pourquoi ? D\u0027abord parce qu\u0027il y a du pou-\nvoir d\u0027achat dans l\u0027économie française. L\u0027augmentation du pouvoir d\u0027achat \nen moyenne – je dis bien en moyenne car chacun est d\u0027abord sensible à \nsa situation personnelle – est de plus de 2 % cette année après inflation. \nL\u0027autre moteur favorable, c\u0027est que 1 million d\u0027emplois supplémentaires \nont été créés en France entre 2016 et 2019: c\u0027est sans précédent. Il faut \ncontinuer l\u0027effort pour faire baisser le chômage; mais ces deux moteurs \nexpliquent que l\u0027économie française croisse deux fois plus vite que l\u0027Alle-\nmagne, ce n\u0027était plus arrivé depuis des années . \n  \nEst-ce que l\u0027environnement international ne menace pas cette bonne \nsanté française ? \n  \nEn effet, l\u0027environnement international est défavorable, notamment avec \nles tensions sur le commerce mondial provoquées par M, Trump et les \nperspectives d’un Brexit « dur ». Il faudrait lever ces deux incertitudes \npour soutenir la croissance. \nLa France s\u0027en sort mieux que d\u0027autres mais ne soyons pas aveugles sur \nle ralentissement international et européen. Il faut en conséquence pour-\nsuivre les réformes en France et maintenir une politique monétaire ac-\ncommodante pour soutenir l\u0027activité. \n  \nLe crédit reste bon marché à tout niveau. Il est même meilleur mar-\nché de mois en mois. Est-ce que tout le monde en tire parti ? \n \n \n  \nOui, le crédit bancaire reste en croissance très forte. Pour les particuliers, \nil progresse de plus de 6 % par an. Pour les entreprises, c\u0027est plus de \n7 %. C\u0027est beaucoup plus que la croissance économique. La politique de \ntaux bas menée par la Banque centrale européenne favorise les investis-\nsements, et ainsi la croissance et l\u0027emploi. \n  \nNe craignez-vous pas, notamment dans l\u0027immobilier, la formation de \nbulles. Pas partout, mais par exemple à Paris ? \n  \nLa situation est effectivement très différente selon les villes. Nous surveil-\nlons de près l\u0027évolution du crédit immobilier: si nous apercevons des dif-\nficultés et des prises de risque excessives de la part des ménages et des \nbanques, nous ferons des recommandations, d\u0027ici la fin de l\u0027année. \n  \n  \nSi le crédit est bon marché, l\u0027épargne, elle, est de moins en moins \nrémunérée. Les taux négatifs notamment inquiètent de plus en plus \nles épargnants. Cela peut-il et cela va-t-il durer ? \n  \nIl faut distinguer selon les formes d\u0027épargne. Pour l\u0027assurance-vie, les \ntaux servis sur les contrats en cours sont aujourd\u0027hui encore élevés : \n1,8 % en moyenne. C\u0027est notre devoir de le souligner: les taux servis de-\nvront baisser, pour tenir compte de la diminution des rendements, et per-\nmettre aux assureurs de tenir leurs engagements. Mais ces taux resteront \npositifs. \nPour les dépôts à vue des particuliers habituels et des PME, aucune \nbanque française aujourd\u0027hui ne leur applique des taux négatifs. Nous \ncomptons bien que cela demeure ainsi durablement.  \n  \nAvec les taux bas, la détention d\u0027épargne sous forme de billets de \nbanque semble progresser en Europe. Est-ce un phénomène qui \nvous inquiète ? \n  \nNon: quand vous avez une grande monnaie, reconnue, solide comme \nl\u0027euro- ou le dollar en Amérique-, vous avez forcément des billets de \nbanque qui sont très demandés. De plus aujourd\u0027hui, les particuliers, au \nvu des intérêts bas servis sur l\u0027épargne, sont peut-être davantage enclins \nà conserver leurs encaisses en liquide. ... \n  \nIl existe une alternative à l\u0027argent sous le matelas, ce sont les cryp-\ntomonnaies. Demain, l\u0027arrivée du Libra de Facebook pourrait les ré-\nvolutionner. Pourquoi cela vous inquiète-t-il ? \n \n \n  \nLe terme de crytomonnaies est abusif. Le Bitcoin par exemple est un actif \npurement spéculatif, dont le cours varie énormément de jour en jour et \nqui, à quelques exceptions, ne permet pas de régler des achats. \nLe Libra serait encore autre chose. Ce n\u0027est qu\u0027un projet mais sa valeur \nreposerait sur un panier de monnaies. Cela pose énormément de ques-\ntions notamment en termes de blanchiment et de garanties pour les épar-\ngnants. C\u0027est pour cela que, profitant de la présidence du G7 exercée par \nla France, nous exigeons que tous les problèmes soient préalablement \nréglés avant que ce projet puisse éventuellement se faire. La protection \ndes épargnants impose d\u0027être extrêmement vigilants.  \n  \nChez les économistes, on parle aussi de plus en plus de « monnaie \nhélicoptère ». De l\u0027argent qui serait directement confié aux particu-\nliers par les banque centrales si elles ne parvenaient plus à relancer \nl\u0027activité. Quel est votre regard sur ce débat ? \n  \nJe crois qu\u0027il faut se concentrer sur la politique monétaire réelle que nous \nmenons, et pas sur de la politique fiction. Nous maintenons une politique \nde soutien avec des taux très bas qui sont nécessaires à la France et à \nl\u0027Europe, pour faire face au ralentissement économique international. \nPour autant, la politique monétaire ne peut pas faire de miracles: c\u0027est en \npriorité aux dirigeants politiques, notamment aux Etats-Unis, de rétablir \naujourd\u0027hui la confiance économique.  \n  \nPropos recueillis par Bruno Dumortier \n","SECTION":"interviews"}