{"URL":"https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/interview-de-christian-noyer-sur-rtl-lenbsp24nbspjuinnbsp2011-il-faut-absolument-retablir-lequilibre-des-finances-publiques.html","TITLE":"Interview sur RTL - « Il faut absolument rétablir l’équilibre des finances publiques »","DATE":"24.06.2011","TEXT":"Jean-Michel APHATIE Les chefs d’États et de gouvernements de l’Union européenne sont réunis depuis hier soir à Bruxelles. Ils ont bien sûr parlé de la crise grecque et du péril qu’elle fait peser sur l’euro : on prête des milliards à la Grèce, dont on sait qu’elle aura beaucoup, beaucoup, de mal à les rembourser. Est-ce qu’on peut encore sauver la Grèce, Christian NOYER ? Christian NOYER Oui. Je suis absolument convaincu que les solutions existent et que d\u0027ailleurs on a commencé à les mettre en place. Il ne faut pas du tout désespérer. En réalité, il faut bien voir ce qu’est cette crise. C\u0027est une crise qui ne vient pas… qui n\u0027est pas une crise monétaire. D’ailleurs, quand on dit la crise de l’euro, il faut bien recentrer les choses… Jean-Michel APHATIE C\u0027est la crise de la Grèce, des finances publiques grecques. Christian NOYER C\u0027est la crise des finances publiques grecques et c\u0027est dans un contexte où nous avons, en Europe, accumulé des déficits depuis des décennies, dans beaucoup de pays, donc c\u0027est cela le mal qu’il faut corriger. Également, nous avons une croissance qui a été trop faible. Alors, c\u0027est vrai que la Grèce est un peu le paroxysme de tous ces défauts, avec des déficits importants accumulés et un moteur de croissance qui est insuffisant, parce que la Grèce na pas fait les réformes qu’elle aurait du faire pour dynamiser sa croissance. Jean-Michel APHATIE Mais l’activité économique de la Grèce baisse, ses recettes ne rentrent pas, elle n’en a pas assez. Comment peut-elle rembourser ? Christian NOYER Eh bien, c\u0027est extrêmement simple : il faut avoir une gestion budgétaire rigoureuse… Jean-Michel APHATIE Mais qui aggrave la récession dans le pays. Christian NOYER Qui aggrave la récession. La récession, on la combat par autre chose : en faisant les réformes de structures qui sont nécessaires et en multipliant les opportunités de croissance. Il y a des capacités de développement qui ne sont pas mises en œuvre, parce que les procédures administratives ne sont pas au point. On voit tous les jours des exemples de ce type. On pourrait développer les énergies vertes, par exemple. Ça ne se fait pas, pourquoi ? Il y a des entrepreneurs qui sont prêts à le faire, mais il n’y a pas les autorisations administratives. Jean-Michel APHATIE Cela prendra des années pour faire tout ça, or ceux qui ont prêté de l’argent attendent qu’on leur rembourse leurs emprunts, là… cette deuxième partie de 2011… l’année prochaine… Christian NOYER C\u0027est pour cela qu’on a fait un programme FMI/Union européenne qui permet de financer la Grèce pendant cette période d’ajustement. C\u0027est un programme qui était prévu pour 18 mois et aujourd\u0027hui, on est en train de décider d’un programme qui durera trois ans, ce qui est une durée suffisamment longue pour pouvoir remettre la Grèce sur pieds. Jean-Michel APHATIE La grande question c\u0027est de savoir s’il faut ou s’il ne faut pas faire payer les banques. Alors, le Figaro Économie d’hier, par exemple, écrit ceci : « Un consensus politique se profile sur un scénario dans lequel la Grèce rembourserait à leur échéance les emprunts émis mais verrait ses nouvelles obligations souscrites « volontairement » et pour des montants similaires ». Autrement dit, la Grèce rembourse les emprunts et on lui prête aussitôt la somme qu’elle vient de rembourser. C’est un peu artificiel, mais c\u0027est ça le schéma ? Christian NOYER Oui, c\u0027est cela en gros. Il faut bien voir quel est le problème que l’on veut traiter. Les Allemands, et d’une façon générale les pays de l’Union européenne, souhaitent que ces systèmes financiers ne se retirent pas à l’occasion des financements publics qui sont apportés. Mais une fois qu’on a dit ça, c\u0027est compliqué. Pourquoi ? Parce que l’on veut absolument éviter que la Grèce soit en défaut de paiement. Qu’est-ce que cela veut dire un défaut ? Cela aurait trois conséquences graves. La première, c\u0027est que si vous êtes en défaut, si vous n’avez pas remboursé vos créanciers, qui vous prêtera à l’avenir ? Qui prête le lendemain à l’économie grecque, à l’État grec, le lendemain et l’année suivante, et dans deux ans, et dans cinq ans et dans dix ans ? Jean-Michel APHATIE Donc il faut rembourser les créanciers. Christian NOYER Il faut rembourser les créanciers pour leur inspirer confiance, pour qu’à l’avenir ils reviennent. Deuxièmement, qui souffrirait d’un défaut de l’État grec ? Les banques qui portent le plus ces créances sont les banques grecques. Donc, si les banques grecques - qui sont plus petites que les banques internationales - sont en faillite, il faut les recapitaliser, sinon il n’y a plus de crédit en Grèce. Qui les recapitalise ? L’État grec ? Mais il n’a pas l’argent, donc il faudra qu’il emprunte l’argent auprès de l’Union européenne et du FMI. Donc, finalement, ce sont les contribuables allemands et français qui vont payer davantage. Et enfin… Jean-Michel APHATIE Troisième argument, oui. Christian NOYER Troisième argument, c\u0027est que si elle est en défaut, nous, on ne peut plus, en tant qu’Eurosystème/BCE, prendre cette dette comme garantie. Donc il faudra trouver d’autres garanties. Donc qui va apporter les liquidités à l’économie Grecque ? Jean-Michel APHATIE Donc les banques doivent participer aujourd\u0027hui, volontairement ! Enfin, c\u0027est une volonté que l’on force un peu… Christian NOYER Voilà, mais les banques le comprennent. D’ailleurs, quand on leur dit cela, je crois qu’elles comprennent très bien qu’il faut qu’elles restent présentes, mais qu’elles le fassent d’une façon qui soit volontaire, organisée, de façon à éviter un défaut. Jean-Michel APHATIE Est-ce que vous croyez à la solution d’un ministre des Finances de l’euro. Est-ce que c\u0027est indispensable pour régler ce genre de crise, pour les gérer ? Christian NOYER C\u0027est une façon de dire : il faut une gouvernance forte. Nous avons besoin absolument, maintenant, de suivre très étroitement les plans de consolidation budgétaire dans l’ensemble de la zone euro et nous avons besoin de suivre la compétitivité des pays, ce que Jean-Claude TRICHET a résumé en disant : « Il faut un ministre des Finances européen ». Je crois que c\u0027est en effet une très bonne idée et qu’il faut le faire. Jean-Michel APHATIE Mais ce n\u0027est pas prêt d’entrer en pratique, ça. Christian NOYER Écoutez, on a fait des progrès considérables sur la convergence et sur la surveillance des politiques budgétaires. On est tous décidés… Enfin, tous les États sont décidés à le faire. C\u0027est indispensable et nous serons, nous banquiers centraux, extrêmement vocaux désormais, parce qu’on a vu le drame que ça peut être... Jean-Michel APHATIE Vous trouvez que les responsables politiques gèrent mal cette crise ? C\u0027est ce que vous voulez dire ? Christian NOYER Non, ce que je veux dire c\u0027est que, pendant des années et des années, on a été laxiste. Les États avaient un pacte de stabilité et de croissance ; ils ont tout fait pour l’affaiblir, ils ont tout fait pour ne pas le respecter. Nous-mêmes, on a cherché à l’interpréter dans l’opinion publique comme voulant dire « quand on arrive à 3 %, à 2,9 %, c\u0027est parfait ». Non, ce n\u0027est pas parfait ! Il faut aller à l’équilibre, il faut dégager des excédants, il faut réduire la dette, parce que ça c\u0027est un danger mortel. Jean-Michel APHATIE Un rapport, mercredi : en France la Cour des Comptes est inquiète de l’emballement de la dette. Est-ce qu’on pourrait connaitre, est-ce qu’on connait déjà, avec une intensité plus faible, ce que connait la Grèce, Christian NOYER ? Christian NOYER Non, on ne connait pas du tout ce que connait la Grèce, pour plusieurs raisons. La première c\u0027est que l’on a commencé à faire des réformes très importantes - la plus emblématique étant celle des retraites - et donc on a montré que l’on était capable de se réformer et de faire les efforts nécessaires pour rétablir les finances publiques. Il y a d’ailleurs tout le chemin de consolidation des finances publiques. Deuxièmement, on a un système bancaire qui est solide, et donc on a des circonstances ou des caractéristiques qui sont très différentes. Ceci étant, il faut faire très attention, il faut absolument rétablir l’équilibre des finances publiques et donc suivre le chemin de consolidation exactement comme il a été prévu, c\u0027est capital. Jean-Michel APHATIE La France n\u0027est pas la Grèce, pas encore, du moins. C\u0027est Christian NOYER, gouvernement de la Banque de France, qui l’a dit ce matin sur RTL. Bonne journée. Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82","SECTION":"interviews"}