{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/figaro_interview_de_francois_villeroy_de_galhau_15.04.2019.pdf","TITLE":"La Politique monétaire doit rester accommodante - Le Figaro","DATE":"15.04.2019","TEXT":"1/3 \n \n \nInterview de François Villeroy de Galhau – Gouverneur de la Banque de France \nLE FIGARO – 15 avril 2019  \n \nLa Politique monétaire doit rester accommodante \nPour le gouverneur de la Banque de France les tensions commerciales sont à l’origine du \nralentissement mondial. Les grands argentiers, réunis pendant deux jours à Washington \npour les assemblées du FMI et de la Banque mondiale, ont discuté des risques de récession \net des remèdes pour les prévenir. \n \nJean-Pierre Robin : Le FMI juge la situation de l’économie mondiale « délicate ». Faut-\nil redouter une récession ? \nFrançois Villeroy De Galhau : Non. Il y a certes un ralentissement sérieux à l’échelle \nmondiale, mais l’économie américaine reste en expansion, la Chine présente des signes \nrécents de stabilisation, et en Europe la France et l\u0027Espagne résistent bien. Reste à savoir si \nce ralentissement est de quelques mois, ou plus. \nL’Union Européenne est-elle la principale victime des tensions commerciales \ninternationales ? \nClairement, la rhétorique de M. Trump sur le commerce a une responsabilité forte dans ce \nralentissement global. Les tensions commerciales n’ont rien rapporté à la croissance \naméricaine, mais elles ont déjà un coût pour l’économie mondiale. L\u0027incertitude qu\u0027elles \nentraînent pèse sur la confiance des entreprises et leurs investissements, avant même toute \naugmentation éventuelle des droits de douanes effectifs. L’Europe n’en est pas plus victime \nque d’autres à ce stade. Mais s’il devait y avoir un accord entre la Chine et les États-Unis, ce \nqui serait une bonne chose, il ne faut pas que les tensions se reportent sur l’Europe. L\u0027unité \neuropéenne sera indispensable : l\u0027Europe n’est forte que si elle est unie. \nLe ralentissement est très marqué en Allemagne. Le modèle allemand fondé sur \nl’exportation est-il en danger ? \nL’Allemagne est beaucoup plus exposée au freinage spectaculaire du commerce  mondial \ndepuis l’été 2018. S\u0027y sont greffé des problèmes locaux, comme les tests antipollution pour \nl\u0027automobile. Mais le modèle allemand reste fort, avec le plein emploi, sa main-d’œuvre \n2/3 \nindustrielle, son dialogue social. Face à une croissance 2019 nettement inférieure à la \nFrance, le FMI appelle cependant l’Allemagne à activer les capacités de relance liées à ses \nexcédents budgétaires. C’est une question plus actuelle que celle de la rénovation de son \nmodèle. \nLes mesures de relance du pouvoir d’achat annoncées en décembre 2018 s’avèrent \nparticulièrement opportunes pour la France? \nLa Banque de France prévoit effectivement une croissance française résiliente, à 1,4 % en \n2019, après 1,6 % l’an dernier. Cela tient notamment à la progression du pouvoir d’achat des \nménages qui devrait être d’environ 2 % en moyenne par habitant, la plus forte depuis 2007. \nCe résultat provient pour partie des mesures de décembre ; mais c’est également la \nconséquence des 785 000 emplois créés en net sur trois ans, de 2016 à 2018,  et d\u0027une \naccélération des salaires. Mais aujourd’hui, un frein important à la croissance française reste \nles difficultés de recrutement des entreprises, alors même que le taux de chômage demeure \nbeaucoup trop élevé à 8,8 %. Ce paradoxe douloureux doit nous inciter à poursuivre les \nréformes, en toute priorité en faveur de la formation professionnelle et l’apprentissage : \ndonner à chacun, jeune ou adulte, sa chance sur les compétences. \nÀ l’échelle internationale, les économistes débattent à nouveau de la relance \nbudgétaire. Qu’en pensez-vous? \nLe débat part du fait que lorsque les taux d’intérêts sont inférieurs au taux de croissance, la \ndette publique peut être un levier de croissance. Mais ce n\u0027est vrai ni toujours, ni partout. La \nFrance en particulier a, depuis des décennies, accru sa dette publique plus que la moyenne \neuropéenne, sans obtenir plus de croissance, au contraire. Nous sommes toujours tentés \npar des baisses d\u0027impôts supplémentaires ; mais la priorité reste d\u0027au moins stopper deux \nhausses : celle de notre dette publique, qui va encore monter cette année vers 99 % du PIB,  \net celle de nos dépenses publiques, qui continuent de croître en volume, plus vite que \nl\u0027inflation. Les économistes insistent aussi sur la qualité des dépenses et des \ninvestissements publics, dont on parle trop rarement.   \nTensions commerciales, Brexit, élections européennes, la zone euro est-elle en \ndanger ? \nL\u0027euro est une monnaie solide, qui est soutenue par 75 % des citoyens européens.     \nLes réunions financières du FMI, de la Banque mondiale, du G20 et du G7 ont-elles \npermis de clarifier les choses ? \nMalgré les tentations unilatérales, l\u0027apport de ces rencontres est de partager un diagnostic, \npréparé par le FMI, et de faire en conséquence avancer la coopération. Prenons l’exemple \ndu G7 dont la présidence revient cette année à la France : Bruno Le Maire en a donc présidé \nla réunion, où on a discuté de la taxation des grandes entreprises du numérique, et de la \ncyber-sécurité. Voilà deux priorités concrètes pour 2019. \n  \n3/3 \nLes banques centrales américaine et européenne, la Fed et la BCE, semblent à \nnouveau mener des politiques très accommodantes, ce qui a dopé les Bourses. N’est-\nce pas un jeu dangereux ? \nLes banques centrales ont reçu un mandat, qui est d’assurer la stabilité des prix. Tant que \nnous à la BCE ne serons pas à notre cible d’inflation « inférieure à, et proche de 2 % », notre \ndevoir est de maintenir une politique monétaire accommodante.  Mais les banques centrales \nne peuvent à elles seules répondre aux défis de l’économie mondiale ! La priorité est de \nréduire les incertitudes géopolitiques qui sont la première cause du ralentissement, à fortiori \nd\u0027éviter d\u0027en créer de nouvelles : ce défi de 2019 va au-delà des débats classiques de \npolitique économique. Par ailleurs, les gouvernements qui en ont les moyens peuvent \nrecourir aux instruments budgétaires, et partout il faut mettre en œuvre des réformes \nfavorables à la croissance et à l’innovation. \nEn Europe, les banques commerciales ont des excès de trésorerie de 1 900 milliards \nd’euros qu’elles doivent déposer à la BCE et payer des taux négatifs de 0,4 %. N’est-ce \npas une situation absurde?  \nLes effets de notre politique monétaire sur les banques ne se limitent pas au coût de ces \nliquidités excédentaires ; il y a à  l\u0027inverse certains aspects très positifs. Mais je me félicite \nque nous ayons décidé jeudi dernier au Conseil des gouverneurs de la BCE de réévaluer \nces effets, y compris des taux négatifs, et d\u0027étudier éventuellement certaines mesures \nd\u0027atténuation.  \nC’est en France que le crédit augmente le plus vite dans la zone euro. Faut-il s’en \ninquiéter ? \nEffectivement, la France est en position avancée à cet égard, ce qui nous a conduits au sein \ndu Haut  Conseil de Stabilité Financière à décider un « coussin contra-cyclique », un surcroît \nde capital de 0, 5% sur les encours de crédit. Cette mesure a été jugée exemplaire lors des \ndiscussions internationales, alors que le FMI s’inquiète de la montée de l’endettement public \net privé dans le monde. \n","SECTION":"interviews"}