{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/corriere_della_serra_-_la_reprise_necessite_un_soutien_europeen.pdf","TITLE":"Corriere della Serra - La reprise nécessite un soutien européen","DATE":"15.05.2020","TEXT":"Monsieur le Gouverneur, en Italie, il y a ceux qui sont déçus par les actions de l’Union européenne \ndans la pandémie. Pensez-vous que la réponse a été à la hauteur du défi? \n« Je comprends avec amitié et solidarité les attentes de l\u0027Italie, qui a été le premier pays si durement \ntouché en Europe. Mais si l’Union européenne aurait sans doute pu faire plus, elle a déjà fait \nbeaucoup. Nous, à la Banque centrale européenne, avons lancé une offre de liquidité exceptionnelle \njusqu\u0027à quatre mille milliards en deux réunions, les 12 et 18 mars. Notre réaction a été beaucoup plus \nforte et plus rapide qu’après la crise de 2008. Cette action bénéficie beaucoup à l’Italie, à juste titre. \nQuand on regarde le total des opérations de refinancement, c\u0027est-à-dire la liquidité utilisée par les \nbanques pour financer notamment les petites et moyennes entreprises, près de 30% va aujourd’hui \naux banques italiennes: c’est la première destination. Et depuis le 18 mars, quand nous avons décidé \ndu PEPP, le programme d’urgence d\u0027achats d’obligations de 750 milliards, le spread italien avec \nl\u0027Allemagne est en moyenne de 2,1%; au cours des vingt années qui ont précédé l\u0027euro il se situait en \nmoyenne à 5,6%. L’euro permet donc à l\u0027Italie de financer ses besoins budgétaires en payant \nnettement moins. C’est un avantage dont la France, l\u0027Espagne et d\u0027autres pays bénéficient également \n». \n  \nMais comment voyez-vous les prochaines étapes?  \n« La phase la plus urgente commence lentement à se terminer, mais la reprise prendra du temps, et \nelle nécessite une action de soutien au niveau européen. L\u0027accord de principe est intervenu fin avril \nsur un plan de relance. Dans ce plan, nous devrons retrouver au moins deux de nos priorités à long \nterme: changement climatique, digitalisation. Et puis aider la recapitalisation de certaines de nos \nentreprises, car les entreprises européennes ont besoin de plus de capitaux ». \n  \nVous parlez d’un projet de fonds européen d’investissement dans le capital des entreprises? \n  \n« Alors que la reprise ne sera que progressive, les problèmes initiaux de liquidité vont devenir des \ndifficultés de solvabilité pour certaines entreprises. Je pense qu’il y aura intérêt à avancer sur ce \npoint avec des solutions européennes, sinon la concurrence entre les entreprises de différents pays \npourrait être altérée. Il y a, par exemple, la proposition d\u0027un fonds actionnarial européen qui pourrait \npar exemple être adossé à la BEI. Cela pourrait faire partie du plan de relance ». \n  \nAvec la décision de la Cour constitutionnelle allemande sur la BCE, qu’est-ce qui est en jeu ? C’est \nvotre indépendance, l\u0027ordre juridique européen, l\u0027euro lui-même? \n  \n« L’indépendance de la BCE et l’existence de l\u0027euro ne sont pas du tout en cause. Autour de la table \ndu Conseil des gouverneurs, nous sommes tous déterminés à poursuivre le mandat qui nous a été \nconfié par les traités. Quant à l’ordre juridique européen, oui, probablement, c’est l’enjeu, mais il ne \nrelève pas de notre compétence. Comme vous l’avez vu, la Commission a déclaré qu’elle examinerait \nla question. Par ailleurs, et surtout, les réactions de Mme Merkel ce mercredi et des dirigeants \nallemands confirment clairement leur soutien à la BCE et à l’euro. Je n’ai aucun doute sur \nl’engagement de l\u0027Allemagne envers l’Europe, au-delà de Karlsruhe. » \n  \nLorsque vous avez lancé le PEPP, les attentes concernant le PIB et l’inflation future étaient moins \ngraves qu\u0027aujourd\u0027hui. Si les équipes de la BCE revoient leurs prévisions à la baisse en juin, sera-t-il \ntemps de lancer un nouveau plan d\u0027achat de titres? \n  \n« Tout d\u0027abord je voudrais dire que le PEPP décidé le 18 mars est un instrument très puissant. Par son \nmontant de 750 milliards d\u0027euros, et par sa flexibilité. Il existe une triple flexibilité, entre les titres \npublics et privés, sur la répartition des achats dans le temps, et également une flexibilité entre les \npays. C\u0027est donc une force très nouvelle que nous devons utiliser à fond, notamment contre le risque \nde fragmentation ». \n  \nMais, si vous deviez en faire plus? \n  \n« Nous avons déjà dit au Conseil des gouverneurs du 30 avril que nous serions ouverts si nécessaire, \nmais au nom de notre mandat. C\u0027est d’une part la stabilité des prix: vous avez évoqué l’inflation trop \nfaible, et probablement le choc du coronavirus est désinflationniste. Notre mandat, c\u0027est aussi la \nbonne transmission de la politique monétaire dans l\u0027ensemble de la zone euro. Si nous devons faire \nplus, nous le ferons. Je souligne cependant qu’il y a deux leviers dans le programme actuel: non \nseulement son montant, mais aussi ses trois flexibilités et leur utilisation la plus efficace possible. En \nd’autres termes, il y a une dimension quantitative du PEPP, mais aussi une dimension qualitative qu\u0027il \nest important de garder à l\u0027esprit pour être le plus efficace possible  à  montant donné . ». \n  \nQue pensez-vous de l’inquiétude généralisée en Italie quant à la menace pour la souveraineté que \nreprésenterait l\u0027utilisation des nouveaux instruments du MES? \n  \n« Je ne me prononce pas sur le débat politique italien, que je respecte. Mais ce qui a été \nheureusement décidé vendredi dernier sur le MES est inconditionnel, comme le souhaitait l\u0027Italie: il \nconcerne les frais de santé directs et indirects dans la limite de 2% du PIB de chaque État membre. \nMaintenant, je pense qu’il serait souhaitable d’essayer de tourner la page: nous devons penser au \nplan de relance, nous avons quelques semaines pour le construire. C’est encore plus urgent \nmaintenant que nous savons que le rebond ne sera pas en forme de V. Il sera plus lent. La première \nréaction d\u0027urgence a été la bonne, mais elle ne suffira pas: il faudra accompagner les économies et \nles entreprises européennes. Et il faudra le faire ensemble, car une reprise coordonnée sera plus \nefficace. »   \n  \nMonsieur le gouverneur, la BCE souffre-t-elle de solitude? De nombreux gouvernements, en \nEurope du Nord et du Sud, semblent s\u0027appuyer sur la banque centrale pour résoudre tous les \nproblèmes et ne pas prendre leur part de responsabilité. \n  \n« Je reviens toujours à notre mandat. La BCE est la gardienne de l’euro et de la stabilité des prix. Elle \ndoit faire tout son travail, et rien que son travail. Si nous pouvons agir avec nos instruments \nmonétaires, nous devons agir sans attendre les autres. Et c’est ce que nous avons fait très \npuissamment depuis mars. Mais rien que son mandat: comme Mario Draghi l\u0027a souvent dit, et \naujourd\u0027hui Christine Lagarde, la politique monétaire ne peut être the only game in town: elle ne \npeut pas être le seul joueur sur le terrain. Il doit y avoir une action budgétaire, et heureusement il y \nen a eu: les gouvernements nationaux ont fortement réagi, pour financer les soins de santé et le \nbouclier économique nécessaire dans la phase d’urgence. Il faut également des réformes \nstructurelles: un exemple commun à nos deux pays en est l’amélioration de l’éducation, de \nl’apprentissage et de la formation professionnelle. La BCE agit et agira très fortement, mais elle ne \npeut pas tout faire. » \n  \nQue pensez-vous de la division entre le Nord et le Sud de l\u0027Europe? \n  \n« Je vais peut-être vous surprendre, mais je ne vois pas une division systématique de ce type lors de \nnos réunions au Conseil des gouverneurs. Chacun de nous est indépendant de ses autorités \nnationales. Je suis plutôt frappé par une autre différence, entre l’Europe et le reste du monde. Je ne \nveux pas dire que notre réponse en tant qu’Européens a été meilleure que celle des autres. Mais \nnotre réaction montre une vraie différence avec la Chine,  en maintenant nos valeurs démocratiques, \nou avec les États-Unis et plus encore les pays émergents, du fait de notre modèle social européen ». \n  \nEst-il approprié de songer à une « bad bank » européenne pour faire face au problème des prêts \ndouteux qui se posera bientôt? \n  \n«L’une des différences avec la crise de 2008-2009 est que les banques de tous les pays européens \nsont aujourd’hui nettement plus fortes. Nous avons réalisé l’union bancaire: cela n’a pas toujours été \nfacile mais cela a favorisé une baisse significative du fameux taux de NPL, de prêts douteux, y \ncompris avec l\u0027action de la Banque d\u0027Italie. Nous ne voyons pas de signe d’une crise bancaire \naujourd’hui. Il n’y a aucune méfiance de la part des clients qui déposent leur argent dans les \nbanques, ni tensions sur le marché interbancaire.  Bien sûr, les résultats des banques au premier \ntrimestre ont été moins bons en raison des effets de la crise. Mais quand je regarde l’avenir, je pense \nque nous devrons nous préoccuper de la solidité des entreprises plutôt que de penser à une bad \nbank. L\u0027important est de soutenir nos acteurs productifs. Nous l’avons fait au début avec de la \nliquidité, maintenant nous devons le faire en fonction de la solvabilité. Renforcer -de manière bien \nsélective- la solvabilité de nos entreprises à l’échelle européenne, c’est une meilleure solution que \nd\u0027imaginer une bad bank ». \n \n","SECTION":"interviews"}