{"URL":"https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/personne-ne-doit-ni-ne-peut-manipuler-sa-monnaie-interview-de-christian-noyer-le-figaro-11nbspnovembrenbsp2010.html","TITLE":"« Personne ne doit ni ne peut manipuler sa monnaie »","DATE":"11.11.2010","TEXT":"INTERVIEW- À la veille du G20 de Séoul, le gouverneur de la Banque de France souhaite une discussion «méthodique et apaisée» sur le système monétaire international. Le Figaro - La Réserve fédérale américaine a mis la semaine dernière 600 milliards de dollars sur la table et a été vivement critiquée. Comment jugez-vous cette décision? Christian NOYER Nous l\u0027avons évoquée le week-end dernier, à Bâle, dans le cadre de la Banque des règlements internationaux. Les dirigeants de la Fed nous ont expliqué comment ils avaient conçu cette action, au regard de leur mandat, de leur objectif de relance de l\u0027économie américaine et du risque de déflation. Ils nous ont assuré qu\u0027ils n\u0027avaient donc aucune intention délibérée de faire baisser le dollar. Et je n\u0027ai pas de raison de ne pas les croire. Le Figaro - La Fed paraît beaucoup plus accommodante que la BCE… Les situations économiques sont-elles si différentes? Christian NOYER Dire que la Fed est très accommodante et la BCE très rigoureuse n\u0027est pas la réalité des choses. En Europe, notre politique monétaire est encore marquée par des mesures «non conventionnelles» adaptées à la structure de notre économie. Pour ce qui concerne la situation de celle-ci, nous ne pensons pas qu\u0027il y ait de risque de déflation dans la zone euro, ni d\u0027inflation d\u0027ailleurs. Et par rapport aux États-Unis, ceux-ci sont peut-être sensiblement en deçà de leur potentiel historique de croissance, alors que la zone euro est relativement proche du sien. Le Figaro - Reste que le dollar baisse et que l\u0027on semble s\u0027éloigner de la concertation qui était de mise entre banques centrales au moment de la crise… Christian NOYER D\u0027abord, tout ne se résume pas au dollar. Il y a, par exemple, des pays émergents qui, faute d\u0027accepter une flexibilité suffisante de leur taux de change, ont des politiques monétaires qui ne sont pas adaptées et créent des risques d\u0027inflation et sur la croissance. Ensuite, si chaque banque centrale mène une politique adaptée à la situation de son pays, personne ne veut s\u0027éloigner de l\u0027objectif de cohérence. Nous nous sommes tous engagés à assurer un cadre de croissance équilibré, et cet engagement est toujours aussi fort. Comme l\u0027a réaffirmé le dernier G20 des ministres des Finances et des gouverneurs de banques centrales, personne ne doit ni ne peut manipuler sa monnaie. Le Figaro - L\u0027euro n\u0027est-il pas la grande victime des évolutions récentes des changes? Christian NOYER Mais il n\u0027y a pas que l\u0027euro qui «flotte» vis-à-vis de toutes les autres monnaies. Ne soyons pas aussi nombrilistes! Cette idée, que j\u0027entends, selon laquelle l\u0027euro serait la variable d\u0027ajustement du reste du monde me paraît… bizarre. Le Figaro - Le G20 pourra-t-il avancer sur le terrain monétaire alors que le climat est pour le moins tendu? Christian NOYER Le problème central qui se pose au G20 - et c\u0027est d\u0027ailleurs celui qu\u0027a posé Nicolas Sarkozy -, c\u0027est: comment réduire les grands déséquilibres des balances de paiements dans le monde, qui pèsent sur la croissance globale et qui génèrent des flux de capitaux dangereux? La solution ne passe pas que par la politique monétaire. Chaque zone doit progresser vers un meilleur équilibre entre épargne, consommation et investissement. Et pour ce qui concerne le système monétaire international, nous avons tous intérêt à le réformer, mais de façon structurelle, méthodique, apaisée, et certainement pas dans la précipitation. C\u0027est un travail de longue haleine que de passer d\u0027un système dans lequel seules les monnaies des grands pays industrialisés comptaient au monde multipolaire dans lequel nous vivons désormais. Le Figaro - Ce G20 devrait aussi être l\u0027occasion de valider les nouvelles normes prudentielles dites de Bâle 3. Sont-elles pour vous satisfaisantes? Christian NOYER Nous avons abouti à un accord équilibré. Il est hors de question d\u0027être confronté à une situation où les États voleraient à nouveau au secours des banques. C\u0027est pourquoi nous renforçons à la fois la quantité et la qualité des fonds propres exigés aux banques. Mais en même temps, nous avons prévu une très longue période d\u0027adaptation pour éviter une baisse artificielle des financements. Cet accord est universel et a vocation à s\u0027étendre aux États-Unis et à l\u0027ensemble des pays émergents. Cela aussi est un facteur d\u0027équilibre. Le Figaro - Le chantier est-il achevé? Christian NOYER Nous avons prévu une longue période d\u0027observation sur certains volets. Cela permettra de corriger éventuellement le tir, par exemple sur les règles de liquidité qui seront appliquées à partir de 2015. Et reste la question des risques systémiques que nous allons traiter en 2011. Le Figaro - Êtes-vous favorable à des exigences renforcées pour les grandes banques, considérées comme systémiques? Christian NOYER Cela ne doit pas être automatique, mais être seulement une option. Qui aurait imaginé que Northern Rock, ou encore Bear Stearns puissent être considérées comme systémiques? Je crois que dans le contexte de chaque pays, une grande variété d\u0027instruments est nécessaire pour permettre aux superviseurs de s\u0027assurer que les banques augmentent leur capacité d\u0027absorption des pertes. En particulier, l\u0027expérience du superviseur national doit être prise en compte. En France, par exemple, nous avions ajusté, comme le permettait Bâle 2, les ratios exigés de chaque établissement en fonction de son profil de risque. L\u0027expérience a été concluante. Les montants que chaque banque a dû lever auprès de l\u0027État durant la crise se sont révélés cohérents avec les niveaux d\u0027exigence que nous avions déterminés… D\u0027autres pays qui n\u0027ont pas eu cette histoire sont portés à mettre en place des règles automatiques. Le Figaro - Aux États-Unis, certains jugent les banques européennes, et notamment françaises, sous-capitalisées par rapport à la taille de leur bilan… Christian NOYER L\u0027idée que les banques américaines seraient toutes en ligne avec Bâle 3 et que les efforts sont à poursuivre seulement en Europe est fausse. Ceux qui le pensent sont victimes d\u0027une illusion d\u0027optique comptable et prudentielle. Pour simplifier, un bilan aux normes américaines ressort deux fois plus petit que son équivalent aux normes internationales. Et les fonds propres apparaissent deux fois plus lourds. Cela crée des confusions… Le Figaro - Les États-Unis vont-ils appliquer Bâle 3? Christian NOYER Nous y serons très attentifs. Je n\u0027ai aucun doute sur l\u0027engagement de l\u0027Administration américaine et de la Fed. Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82","SECTION":"interviews"}