{"RECORD_ID": 6, "AUTHOR": "Otmar Issing", "TITLE": "\"Wir nehmen Risiken ernst\". for Der Spiegel", "DATE": "2003-06-16", "TEXT": "\n\nBEGIN_QUESTIONSPIEGEL: Herr Issing, die Zinsen in Europa sind so niedrig wie nie, aber\nimmer noch höher als in den Vereinigten Staaten. Warum eigentlich?END_QUESTION\n\nIssing: In den USA war der Einbruch der Wirtschaftsentwicklung viel stärker.\nWir haben ein Mandat, die Preisstabilität im Euro-Raum zu erhalten ...\n\nBEGIN_QUESTIONSPIEGEL: Und in Deutschland?END_QUESTION\n\nIssing: Es ist etwas ganz anderes, ob die Preise in einem Teilgebiet einer\nWährungsunion oder im gesamten Währungsgebiet sinken. Man spricht auch nicht\ndavon, dass Deflationsgefahren in Kalifornien oder in Ohio bestehen. So\nwenig gilt das für Luxemburg oder Deutschland.\n\nBEGIN_QUESTIONSPIEGEL: Erklären Sie uns den Unterschied?END_QUESTION\n\nIssing: Wenn in Deutschland die Preise weniger steigen als im übrigen\nWährungsgebiet das gilt natürlich erst recht, wenn sie in Deutschland\nabsolut fallen und im Durchschnitt des Euro-Raums zwischen ein und zwei\nProzent liegen, dann wird diese Region, Deutschland, im Verhältnis zu den\nanderen Gebieten automatisch preisgünstiger. Die entsprechenden Produzenten\nkönnen ihre Produkte leichter absetzen, es entstehen Wettbewerbsvorteile.\nWegen der erhöhten Nachfrage steigen die Preise schließlich wieder. Eine\nsolche Entwicklung kann sich auch auf den Tourismus auswirken. Das sind\nstabilisierende Elemente. Die Gefahr, dass es zu der für eine Deflation\ntypischen Abwärtsspirale kommt, ist nicht gegeben. Insofern ist die\nWährungsunion geradezu eine Versicherung gegen eine lang anhaltende\nDeflation in einem ihrer Teilgebiete.\n\nBEGIN_QUESTIONSPIEGEL: Es kommt also zu einer Art Abwertung?END_QUESTION\n\nIssing: Die Wirkung ist vergleichbar, obwohl es ja keine Wechselkurse und\ndeshalb auch keine Abwertungen innerhalb der Währungsunion mehr gibt.\n\nBEGIN_QUESTIONSPIEGEL: Deutschland ist allerdings nicht Ohio, sondern erwirtschaftet\nimmerhin ein Drittel des gesamten Bruttoinlandsprodukts im Euro-Raum. Könnte\neine Deflation in diesem wichtigen Land nicht das gesamte Euro-Gebiet\nanstecken?END_QUESTION\n\nIssing: Nicht, solange die EZB eine angemessene Politik macht. Und das\nwerden wir tun. Darauf können Sie sich verlassen. Im Übrigen bezog sich der\nVergleich eher auf Kalifornien, Ohio stand für Luxemburg.\n\nBEGIN_QUESTIONSPIEGEL: Was macht Sie so sicher? Die Konsumenten halten sich zurück, die\nBanken stecken in der Krise, und die Unternehmen haben Mühe, Kredite zu\nbekommen sind das nicht die besten Voraussetzungen für eine Deflation?END_QUESTION\n\nIssing: Dass es in Deutschland Probleme gibt, ist unbestritten. Die Banken\nhaben erhebliche Ertragsprobleme, und wir wissen auch, warum. Die\nAktienkurse sind 2001 und 2002 stark zurückgegangen. Das hat sich natürlich\nin den Bilanzen der Banken und der Versicherungen niedergeschlagen. Und dass\nbei den vielen unerfreulichen Meldungen, die es über die Wirtschaft in\nDeutschland gibt, auf der Konsumentenseite nicht gerade Euphorie herrscht,\nist verständlich, da müssen Sie nicht Deflationsängste bemühen. Außerdem ist\ndie Lage im Euro-Raum insgesamt deutlich besser.\n\nBEGIN_QUESTIONSPIEGEL: Dennoch: Die Parallelen zu Japan sind verblüffend. Da begann die\nDeflation, als Ende der achtziger Jahre eine Spekulationsblase platzte. Bis\nMitte der neunziger Jahre hinein sagten jedoch alle Ökonomen ein höheres\nWachstum voraus, als tatsächlich eintrat, die japanische Notenbank senkte\nnicht rechtzeitig die Zinsen. Was spricht dagegen, dass es bei uns auch so\nkommt?END_QUESTION\n\nIssing: Wenn Sie die makroökonomischen Daten von Japan und Deutschland\nvergleichen, werden Sie eine ganze Reihe von ähnlichen Entwicklungen\nfeststellen aber auch große Unterschiede. Anfang der neunziger Jahre hat mir\nin Japan ein Offizieller das Gebiet des Kaiserpalastes gezeigt. Dazu hat er\nmir stolz erzählt, dass dieses Gelände mitten in Tokio zu Marktpreisen\ndenselben Wert hat wie Kalifornien. Mich hat sehr überrascht, dass darüber\noffenbar niemand besorgt war. An diesem Beispiel sehen Sie, wie meilenweit\nentfernt die Entwicklung in Deutschland von der Entwicklung in Japan ist.\nDenn auf der Basis dieser Grundstückspreise haben die Banken in Japan\nKredite vergeben. Auf der Basis dieser Entwicklung der Bau-und\nGrundstückspreise sind viele Aktienkurse nach oben geschnellt. Das Ganze hat\nin der Tat zu einer Blase geführt, die platzen musste.\n\nBEGIN_QUESTIONSPIEGEL: Hier war es die Blase der Hightech-Aktien, die platzte. Auch hier\nwurden riesige Vermögenswerte vernichtet. Wo ist der Unterschied?END_QUESTION\n\nIssing: Eine Immobilienblase ist noch viel gefährlicher als eine\nAktienblase, weil viel mehr Haushalte betroffen sind und weil Banken und\nVersicherungsgesellschaften noch stärker getroffen werden. Wenn die Blase\nplatzt, kommt es in beiden Fällen zu Anpassungsproblemen. Ich bin der\nLetzte, der das bestreitet. Aber dabei das Schwergewicht auf\nDeflationsgefahren zu legen lenkt von den Problemen ab, die Deutschland\nwirklich hat.\n\nBEGIN_QUESTIONSPIEGEL: Wie würden Sie reagieren, wenn Sie eine Deflation befürchteten?END_QUESTION\n\nIssing: Wir sind mit den gleichen Instrumenten ausgestattet wie jede andere\nNotenbank auch. Die Fed hat eine große Studie veröffentlicht, was sie tun\nwürde, wenn. Wir veröffentlichen keine Studien, was wir tun würden, wenn.\n\nBEGIN_QUESTIONSPIEGEL: Sie könnten zum Beispiel auch unbegrenzt Dollar kaufen, um Geld in\nden Markt zu pumpen?END_QUESTION\n\nIssing: Da gibt es zumindest technisch keine Grenze. Aber noch einmal: Das\nLetzte, was wir tun sollten, wäre, zu dem Eindruck beizutragen, die EZB\nsteht hier sozusagen schon Gewehr bei Fuß, in der Erwartung, dass diese\nschlimme Entwicklung eintreten könnte. Dafür gibt es nicht die geringsten\nAnzeichen.\n\nBEGIN_QUESTIONSPIEGEL: In den dreißiger Jahren heizte der deutsche Reichskanzler Heinrich\nBrüning die Deflation mit einer falschen Politik erst richtig an. Kann sich\ndas wiederholen?END_QUESTION\n\nIssing: Nein, das sehe ich nicht. Ganz nebenbei bemerkt, unterhalten wir uns\nin Deutschland und in Europa ja darüber, dass der Stabilitätspakt missachtet\nwird, und nicht darüber, dass er als ein Korsett\n\nBEGIN_QUESTIONSPIEGEL: Obwohl der Stabilitätspakt fast nicht mehr ernst genommen wird,\nsind die Zinsen und die Inflationsrate so niedrig und der Euro so stark wie\nnie. Wie passt das zusammen?END_QUESTION\n\nIssing: Die Inflationsentwicklung ist ja nicht allein von der Finanzpolitik\nabhängig. Die jetzigen Überschreitungen der Haushaltspläne haben vor allem\nmit der schwachen Wirtschaftslage zu tun. Der Stabilitätspakt spielt nach\nwie vor eine wichtige Rolle, und er wird das weiter tun.\n\nBEGIN_QUESTIONSPIEGEL: Wird er nicht durch die ständigen Verstöße zunehmend ausgehöhlt?END_QUESTION\n\nIssing: Die Gefahr ist nicht zu leugnen. Die Entwicklung wird aber wieder in\ndie andere Richtung gehen. Sobald die Wirtschaft wieder besser läuft, werden\ndie Steuereinnahmen wieder steigen. Dann kommt es entscheidend darauf an,\ndass diesmal die gute Konjunkturlage für den Abbau der Defizite genutzt wird\nund nach Möglichkeit sogar Überschüsse erzielt werden. Dann haben Sie im\nnächsten Abschwung einen langen Spielraum hin zur Defizitgrenze von drei\nProzent.\n\nBEGIN_QUESTIONSPIEGEL: Der Euro steigt und steigt. Macht Ihnen das Sorge?END_QUESTION\n\nIssing: Ich erinnere mich noch sehr wohl an die Zeiten vor zwei Jahren, als\nder Euro so schwach war und ich gesagt habe, ich werde es während meiner\nAmtszeit noch erleben, dass die umgekehrten Klagen kommen. Davon war ich\nfest überzeugt. Wir haben damals gesagt: Nach unserer Meinung ist der Euro\ndeutlich unterbewertet. Insofern ist das, was wir bisher gesehen haben, vor\nallem eine Korrektur einer Unterbewertung.\n\nBEGIN_QUESTIONSPIEGEL: Wann hört die Korrektur einer Unterbewertung auf und schlägt in\neine Überbewertung um?END_QUESTION\n\nIssing: Die genaue Linie kann kein Mensch bestimmen.\n\nBEGIN_QUESTIONSPIEGEL: Haben wir denn eine Euro-Stärke oder eine Dollar-Schwäche?END_QUESTION\n\nIssing: Der Euro hat sich generell zu einer starken Währung entwickelt, weil\ndie Aufwertung sich auch gegenüber anderen Währungen vollzogen hat. Aber es\ngibt auch Elemente, die für eine Dollar-Schwäche sprechen.\n\nBEGIN_QUESTIONSPIEGEL: Trägt der amerikanische Finanzminister auch eine gewisse\nVerantwortung für die rasante Aufwertung des Euro, weil er den Dollar\nschwachgeredet hat?END_QUESTION\n\nIssing: Zu der Geschicklichkeit amerikanischer Finanzminister in ihrer\nKommunikation zum Dollar will ich mich nicht äußern.\n\nBEGIN_QUESTIONSPIEGEL: Müssen die Amerikaner auf Grund ihres Leistungsbilanzdefizits nicht\nan einem starken Dollar interessiert sein, um ausländisches Kapital ins Land\nzu locken?END_QUESTION\n\nIssing: Das hohe Leistungsbilanzdefizit und der hohe Kapitalimport gehören\nzusammen wie die beiden Seiten einer Münze.\n\nBEGIN_QUESTIONSPIEGEL: Was ist der Preis höhere Zinsen?END_QUESTION\n\nIssing: So könnte es kommen. Falls jedoch das Vertrauen der Anleger gestärkt\nwird, ist auch eine ganz andere Entwicklung denkbar."}