{"RECORD_ID": 7, "AUTHOR": "Otmar Issing", "TITLE": "Otmar Issing - La théorie d'une relance de la croissance par les\nsalaires est absurde. for Les Echos", "DATE": "2002-03-12", "TEXT": "\n\nBEGIN_QUESTIONLa BCE prévoit que la zone euro va atteindre à la fin 2002 son potentiel de\ncroissance, que vous estimez de l'ordre de 2 à 2,5 %. N'est-ce pas trop\noptimiste ?END_QUESTION\n\nNon, c'est réaliste. Nous pouvons être à peu près certains que le point bas\na été atteint à la fin de l'année dernière. Nous comptons que la croissance\nprogresse, d'abord de manière modérée, et devienne plus forte en fin\nd'année. La moyenne annuelle sera relativement faible pour 2002, mais cela\nne doit cependant pas conduire à de fausses conclusions.\n\nBEGIN_QUESTIONQue voulez-vous dire ?END_QUESTION\n\nDans une phase comme celle qu'on vit actuellement, il ne faut pas raisonner\nen termes de moyenne annuelle, mais prendre en compte la dynamique\nd'évolution. Il faut bien comprendre que nous venons d'une période de\ncroissance nulle, voire légèrement négative. En termes statistiques, cela\nsignifie que nous ne bénéficions d'aucun acquis de croissance. En 2001, sur\nune croissance de l'ordre de 1,3 % environ, 0,9 % provenait de l'acquis de\n2000; pour 2002, cet effet positif a pratiquement disparu. Cela signifie\nque, pour que la croissance soit du même ordre que celle de 2001, elle devra\nprovenir entièrement de ce qui aura été généré durant l'année.\n\nBEGIN_QUESTIONVa-t-on assister à un boom ?END_QUESTION\n\nNon. La reprise ne va pas intervenir d'un seul coup. La croissance se\nraffermira au cours du second semestre, même si, avant cela, il pourra y\navoir de légères variations en raison de variables très fluctuantes comme\nles stocks. En 2003, il suffira d'une poursuite de la tendance pour\natteindre un résultat moyen bien supérieur à 2002.\n\nBEGIN_QUESTIONN'avez vous pas sous-estimé l'an dernier la dépendance conjoncturelle de la\nzone euro vis-à-vis des Etats-Unis ?END_QUESTION\n\nNon. Ce qui est vu comme dépendance des Etats-Unis correspond pour\nl'essentiel aux effets d'un choc commun simultané et pratiquement de même\nampleur des deux côtés de l'Atlantique: la hausse du prix du pétrole. En\nEurope, comme aux Etats-Unis, nous avons tous sans doute sous-estimé l'effet\nde cet important prélèvement sur le revenu disponible qui a pesé sur la\nconsommation et l'investissement. A cela se sont ajoutées les surcapacités\ndu secteur des technologies de l'information et de la communication. Cela\ndit, il est vrai que tous les pays sont désormais très dépendants les uns\ndes autres, y compris les Etats-Unis. La part de leur commerce extérieur\ndans le PIB a plus que doublé au cours des dernières années. On ne le prend\npas assez en compte. En revanche, les pays de la zone euro sont désormais\nmoins dépendants qu'avant l'introduction de la monnaie unique.\n\nBEGIN_QUESTIONComment expliquez-vous que la croissance allemande soit si faible ?END_QUESTION\n\nL'Allemagne a accumulé durant des années des faiblesses structurelles et des\nrigidités qui conduisent à une limitation du taux de croissance et une\nsensibilité plus forte à la conjoncture. Ce que nous voyons ne peut\nsurprendre quelqu'un qui suit l'économie allemande depuis longtemps.\n\nBEGIN_QUESTIONLes syndicats allemands n'ont-ils pas raison lorsque, s'appuyant sur\nl'exemple français, ils revendiquent une forte hausse des salaires pour\ndynamiser la demande intérieure, particulièrement faible en Allemagne, et la\ncroissance ?END_QUESTION\n\nBien qu'elle puisse encore sembler très répandue en Allemagne, cette théorie\nest absurde. Intellectuellement, elle a été enterrée dans les années 1920.\nJe me refuse même à considérer qu'il s'agit d'une théorie. La modération\nsalariale doit avant tout être envisagée dans une perspective de long terme.\nUn pays comme les Pays-Bas récolte aujourd'hui les fruits d'une telle\npolitique à travers de fortes créations d'emplois. En France, les salaires\nde la fonction publique n'ont pas crû pendant des années.\n\nBEGIN_QUESTIONEntre décembre et janvier, l'indice des prix à la consommation est passé de\n2,1 % à 2,7 %. Quand pensez-vous le voir revenir sous les 2 %?END_QUESTION\n\nNous pensons que ce devrait être au cours du deuxième trimestre, mais il est\nimpossible de s'engager sur un mois précis. En janvier, nous avions anticipé\nune hausse en raison d'un effet de base: le prix du pétrole avait baissé en\njanvier 2001. A cela se sont ajoutées des augmentations d'impôts dans\ncertains pays, du prix du pétrole et des hausses sensibles des prix des\nfruits et légumes dues à un hiver rude. Dès février, le taux d'inflation\ndevrait déjà nettement reculer.\n\nBEGIN_QUESTIONEt l'introduction de l'euro ?END_QUESTION\n\nJe comprends l'inquiétude des gens. Un ami m'a appelé récemment et m'a dit:\n« Arrête avec ton euro ! Maintenant je dois mettre un euro dans le\nparcmètre, contre un mark auparavant. » Je lui ai répondu que, si les prix\ndoublent, ce n'est pas l'euro qui est coupable, mais la ville... Pour le\nreste, on ne peut exclure que le changement de monnaie a eu un certain effet\net conduit notamment certains restaurants à arrondir les prix vers le haut.\nMais l'effet global reste mineur, entre 0 et 0,16 % selon Eurostat. Et\nl'euro aura, à terme, un effet de pression à la baisse sur les prix grâce au\nrenforcement de la concurrence.\n\nBEGIN_QUESTIONCertains économistes estiment que l'inflation atteindra son point bas à 1,5\n%. Quel sera selon vous le niveau le plus bas d'inflation cette année ?END_QUESTION\n\nC'est une question à laquelle personne ne peut répondre. Dans la situation\nactuelle, et en supposant qu'elle ne change pas, par exemple qu'il n'y ait\npas de tension sur le prix du pétrole, il y a une forte probabilité que\nl'inflation retombe très nettement sous la barre des 2 %. Mais je ne veux\npas m'engager sur une valeur précise.\n\nBEGIN_QUESTIONPourquoi avez-vous retenu la valeur de 2 % comme valeur maximale pour la\nstabilité des prix et non 3 % par exemple ?END_QUESTION\n\nLorsque nous avons établi notre stratégie de politique monétaire et défini\nla stabilité des prix, nous avons considéré avec soin tous les arguments\ndisponibles, aussi bien théoriques qu'empiriques. En tant que jeune\ninstitution, nous devions asseoir notre crédibilité. Finalement, avec notre\ndéfinition de la stabilité des prix, nous nous plaçons dans la continuité de\nla Banque de France, de la Bundesbank, et même du Conseil des ministres\neuropéens. De toute façon, si nous avions fixé un niveau plus élevé, les\nagents économiques y auraient ajusté leurs comportements: les revendications\nsalariales auraient été plus fortes. De même, les taux d'intérêt à long\nterme auraient été plus élevés. Au total, cela n'aurait pas eu d'effet en\ntermes réels.\n\nBEGIN_QUESTIONY compris IG-Metall, qui revendique désormais 6,5 % de hausse ?END_QUESTION\n\nMême le professeur Franz, considéré comme proche des syndicats, dit que\ncette revendication n'est pas de ce monde..."}