{"RECORD_ID": 8, "AUTHOR": "Tommaso Padoa-Schioppa", "TITLE": "\"Keynes ist doch nicht tot\". for Financial Times Deutschland ", "DATE": "2002-06-10", "TEXT": "\n\nBEGIN_QUESTIONFTD Was war für Sie das wichtigste Ereignis in jüngster Zeit?END_QUESTION\n\nPadoa-Schioppa Die Einführung des Euro natürlich - wegen der enormen\nwirtschaftlichen, monetären, kulturellen und symbolischen Bedeutung.\nDer Euro ist sowohl unter währungshistorischen Aspekten als auch in der\nGeschichte Europas ein Meilenstein. Sein Erfolg hat die Skeptiker und\nKritiker verwirrt, darunter auch die der britischen Ausgabe der\nFinancial Times.\n\nBEGIN_QUESTIONFTD Und was ansonsten?END_QUESTION\n\nPadoa-Schioppa Wenn Sie mich nach einem Ereignis fragen, das sich nicht\nauf meine eigene Aufgabe bezieht, würde ich Enron nennen. Im Fall Enron\ngeht es nicht nur um eine Pleite und um die Verletzung von Regeln;\nbeides sind zwar bedauerliche, aber dennoch normale Ereignisse in einer\nMarktwirtschaft. Enron deckt auch ernst zu nehmende Schwachstellen in\nden bestehenden Regel-und Kontrollmechanismen für Unternehmen auf.\nDamit stellen sich Fragen bezüglich der Bedingungen, die zu erfüllen\nsind, damit eine Marktwirtschaft wirksam funktionieren kann.\n\nBEGIN_QUESTIONFTD Was lässt sich aus dem jüngsten Abschwung der Weltwirtschaft\nlernen?END_QUESTION\n\nPadoa-Schioppa Ich würde drei Lehren nennen. Erstens hat sich gezeigt,\ndass der Konjunkturzyklus nicht verschwunden ist - einen endlosen\nAufschwung hat es bislang nicht gegeben. Zweitens ist die globale\nWirtschaft tatsächlich \"global\". Einzelne Phänomene, wie Bewegungen bei\nden Ölpreisen und an den Aktienmärkten, durchdringen die gesamte\nWeltwirtschaft. Drittens ist die Versuchung stets präsent, in\nProtektionismus Zuflucht zu suchen, zum Beispiel in Form unfairer\nWettbewerbspraktiken. Eine globale Wirtschaft ohne adäquate globale\nRegeln ist stets verwundbar.\n\nBEGIN_QUESTIONFTD Welche ökonomische Theorie müsste noch erfunden werden?END_QUESTION\n\nPadoa-Schioppa Ich glaube nicht, dass die Ökonomie eine\nwissenschaftliche Revolution erfahren wird, wie es bei der\nRelativitätstheorie in der Physik der Fall war. Es kann durchaus sein,\nwie Bob Solow einst sagte, dass das meiste, was wir im Bereich der\nWirtschaftswissenschaft entdecken mussten (ich sage ganz bewusst\n\"entdecken\" und nicht \"erfinden\"), bereits bekannt ist. Es wird keine\nEntdeckung geben, mit der die Zukunft vorhersehbar wird. Die Zukunft\nist und bleibt offen.\n\nBEGIN_QUESTIONFTD Was können Politiker, was Ökonomen nicht können?END_QUESTION\n\nPadoa-Schioppa Anders als Wirtschaftswissenschaftler sind Politiker in\neiner Demokratie berechtigt, im Namen des Volkes zu sprechen und zu\nhandeln, wenngleich das nicht immer bedeutet, dass sie auch im\nInteresse des Volkes sprechen und handeln.\n\nBEGIN_QUESTIONFTD Welcher Ökonom hat den größten Einfluss auf die\nWirtschaftspolitik?END_QUESTION\n\nPadoa-Schioppa Der größte Einfluss kommt von den großen Ökonomen, die\njenes Wissen seinerzeit begründeten, das man heute in einem guten\nelementaren Lehrbuch findet. Keynes ist nicht tot, obwohl die Zeit, in\nder er übertrieben \"modisch\" war beziehungsweise falsch zitiert wurde,\nlängst vorbei ist. Unter den Ökonomen des letzten Abschnitts des\nvergangenen Jahrhunderts ist es wohl derjenige, dessen Einfluss\nwomöglich am verbreitetsten ist (wobei es durchaus sein kann, dass er\nauch extrem modisch ist und falsch zitiert wird). Ich denke da an\njemanden wie Robert Lucas.\n\nBEGIN_QUESTIONFTD Welches Wirtschaftsbuch würden Sie jedem empfehlen?END_QUESTION\n\nPadoa-Schioppa Wenn man den Begriff \"jedem\" wörtlich nimmt, so würde\nich Milton Friedmans \"Free to Choose\" oder einem Italiener Einaudis \"Il\nBuongoverno\" empfehlen. Bei einer engeren Auslegung von \"jedermann\"\nwürde ich - da jede Generation und jede Person eben ihren Meister hat -\nHicks, Modigliani, Hayek, Patinkin, und Mundell empfehlen."}