{"URL":"https://web.archive.org/web/20130826010859if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/paris-europlace-noyer-5-07-2011.pdf","TITLE":"« Les défis actuels du G20 : concilier les nouvelles réglementations et la croissance économique »","DATE":"05.07.2011","TEXT":" \n1/4 \n \n \n \nConférence Paris-Europlace - 5 et 6 juillet 2011 \n \nDiscours de Christian Noyer, Gouverneur de la Banque de France \n \n« Les défis actuels du G20 : concilier les nouvelles réglementations et la croissance économique » \n \n \nMesdames et Messieurs, \nC’est un grand plaisir pour moi de participer à cette conférence Paris-Europlace et je remercie \nchaleureusement les organisateurs pour leur aimable invitation. Je suis très heureux de présenter cette \ntable ronde consacrée à un défi majeur auquel sont actuellement confrontés les régulateurs et les \ndécideurs, à savoir concilier harmonieusement les nouvelles réglementations et la croissance \néconomique.  \nLa crise nous a enseigné que les économies de marché peuvent être intrinsèquement instables et que \nles coûts de cette instabilité sont considérables. Qu’il s’agisse du chômage ou de la dette publique, il \nfaudra de nombreuses années pour résorber les séquelles de ces quelques mois pendant lesquels le \nsystème financier mondial a été près de s’effondrer. Les conséquences à long terme restent encore à \névaluer et, comme vous le savez, certains se demandent si la crise a – ou n’a pas – affecté durablement \nle potentiel de croissance des économies avancées. \nPar conséquent, réduire la tendance de nos économies à enchaîner des cycles d’expansion et de \nrécession et atténuer la procyclicité de nos systèmes financiers sont des priorités légitimes de politique \npublique. De ce fait, sous l’impulsion énergique du G20 et de la présidence française, nous nous \n \n2/4 \nsommes engagés dans un programme ambitieux de réforme financière dont l’objectif explicite est \nd’empêcher toute réapparition d’épisodes aussi intenses de turbulences financières et d’instabilité. \nCela étant, il ne peut y avoir de croissance en l’absence de systèmes financiers efficaces et développés \npour répartir l’épargne, redistribuer les risques et fournir de la liquidité à l’économie. Tout indique que \nles économies financièrement contraintes sont pénalisées en termes d’investissement et de croissance.  \nLe problème consiste, par conséquent, à trouver le juste équilibre évoqué par l’intitulé de notre \nsession. Au vu de ce que nous avons réalisé jusqu’ici, j’ai le sentiment que nous avançons dans la \nbonne direction. Mais naturellement, les travaux se poursuivent : les régulateurs et les décideurs sont \nen permanence à la recherche d’éléments et d’informations supplémentaires sur le meilleur moyen de \nconcilier stabilité et efficacité s’agissant des évolutions de nos systèmes financiers. \nLe principal objectif de nos efforts a consisté à accroître la robustesse des institutions et des \ninfrastructures financières. Il n’est pas en notre pouvoir d’éliminer les chocs financiers et la volatilité. \nIl est de notre devoir, en revanche, de nous assurer qu’ils peuvent être absorbés sans conséquences \nexcessives pour les institutions elles-mêmes ou pour l’économie dans son ensemble. La constitution de \nvolants de sécurité appropriés a donc été une priorité et une nécessité pour mettre les contribuables à \nl’abri des conséquences de turbulences futures. \nEn premier lieu et avant tout, un système robuste impose que les banques soient solidement \ncapitalisées. Le dispositif Bâle III apportera les principales contributions à ce titre, en renforçant la \nquantité et la qualité des fonds propres des banques. \nDeuxièmement, des progrès sont en cours pour réduire les vulnérabilités intrinsèques aux marchés de \nproduits dérivés. En tant que régulateurs, nous avons tendance à penser que la compensation et le \nrèglement de ces instruments par le biais de contreparties centrales limitera fortement le risque de \ncontrepartie global et les vecteurs de contagion, ce qui renforcera la robustesse d’ensemble du système \nfinancier. Je suis bien conscient qu’une partie de la communauté financière doute de l’opportunité \nd’une telle évolution. Certains craignent qu’elle n’entraîne une plus grande normalisation des produits \ndérivés et ne qu’elle ne porte préjudice à la flexibilité des marchés. Il s’agit manifestement d’une \nsituation dans laquelle le point de vue du marché quant à l’arbitrage optimal entre efficacité et stabilité \nest différent de celui du régulateur. Mais, bien entendu, la vision des régulateurs se concrétise \nnaturellement dans la législation et, comme vous le savez, particulièrement dans ce domaine aux États-\nUnis. \nPlus généralement, dans l’élaboration de toute nouvelle réglementation financière, deux points de vue \nopposés s’affrontent.  \n \n3/4 \nL’un est de considérer que les réformes réglementaires pèseront fortement sur l’économie, l’argument \navancé étant qu’elles augmenteront le coût du financement. L’on craint que les institutions financières \nne répercutent cette charge sur le secteur privé en relevant les taux débiteurs ou, pire, qu’elles \nabandonnent certains compartiments de financement, ce qui nuirait, pour finir, à la croissance de la \nproduction.  \nSelon le point de vue opposé, une réglementation plus contraignante n’aura aucune incidence négative \nsur la croissance dans la mesure où elle réduira pour l’essentiel la fréquence des crises, ce qui \naméliorera les performances à long terme de l’économie. \nCes deux approches sont bien étayées et très intéressantes. Elles émanent de cercles assez différents et \nreposent sur des fondements très différents. Après avoir étudié avec attention tous les arguments \navancés au cours des derniers mois, je vous donnerai mon propre sentiment, à ce stade, sur le juste \néquilibre réglementaire.  \nPremièrement, certaines conséquences des nouvelles réglementations sont difficiles à prévoir et \ndoivent être soigneusement observées. Quantifier avec précision les effets des réformes sur l’économie \nn’est pas une tâche aisée. La phase d’introduction progressive de Bâle III a été spécialement conçue \npour pouvoir être conciliée avec la reprise économique et, plus généralement, pour réduire au \nminimum les risques d’incidences défavorables sur les banques et la macroéconomie.   \nDeuxièmement, chacun sait également que toute réglementation peut avoir des conséquences \ninvolontaires. L’une d’elles, bien évidemment, est de créer des opportunités d’arbitrage réglementaire. \nPar conséquent, il est essentiel que les réformes soient appliquées dans leur intégralité et de manière \nhomogène d’une juridiction à l’autre. Il est également important de s’assurer qu’une partie importante \nde l’intermédiation financière ne se déplace pas vers le secteur financier non réglementé (ou parallèle), \nce qui ne contribuerait pas à réduire la probabilité de crises financières brutales.  \nEnfin, renforcer la robustesse est une condition nécessaire mais non suffisante pour disposer de \nsystèmes financiers plus sûrs. Un autre élément important consiste à faire en sorte que le risque soit \ncantonné à des niveaux acceptables et qu’il soit géré avec prudence. C’est, pour ainsi dire, une \nspécificité de l’approche adoptée dans notre pays. Nous croyons en une surveillance forte et efficace. \nNous ne pensons pas que des volants de sécurité renforcés puissent se substituer à des autorités de \nsurveillance compétentes. Nous sommes d’ardents défenseurs de l’approche du « pilier 2 », pour \nutiliser notre jargon, par laquelle l’autorité de supervision se doit, à tout moment, de vérifier \nl’adéquation des coussins de capital au niveau réel des risques dans le système. Il va sans dire que \nnous sommes également très favorables au développement d’outils macroprudentiels permettant aux \nautorités de détecter et de prévenir les risques systémiques. Tous les cycles économiques n’étant pas \n \n4/4 \nsynchrones, ces instruments, pour être pleinement efficaces, doivent être créés et mis en place au \nniveau de chaque juridiction et au niveau régional, de manière à prendre en compte les cycles \nnationaux et les risques spécifiques à chaque économie. \nAu total, je peux vous assurer que nous sommes très soucieux de suivre en temps réel les \nconséquences économiques de la régulation financière. Pour la première fois, une évaluation \néconomique et systémique du futur dispositif Bâle III a été réalisée. Nous continuerons de l’actualiser \nrégulièrement. Un exemple parlant de notre vigilance de tous les instants a trait aux ratios de liquidité \nproposés, dont l’incidence systémique et les implications en termes de politique monétaire font \nactuellement l’objet d’un examen approfondi. \n*** \nEn conclusion, permettez-moi de souligner que les autorités sont pleinement conscientes des \nconséquences macroéconomiques possibles des réformes réglementaires et qu’elles sont soucieuses \nd’en limiter les coûts économiques. Au-delà de leurs effets sur la croissance au sens large, il est \négalement évident que les nouvelles réglementations ne doivent ni perturber les systèmes financiers ni \nfavoriser certains modèles économiques au détriment d’autres.  \nNéanmoins, la nécessité est apparue et se fait encore sentir d’évoluer d’un monde financier caractérisé \npar une prise de risque excessive et un arbitrage réglementaire important vers un nouveau système \ncaractérisé par une meilleure qualité des fonds propres et une prise en compte accrue du risque. La \nmise en œuvre du corpus de règles de Bâle III approuvé par le G20 fournira les bases nécessaires à un \ntel système, sous réserve que les dispositions transitoires soient respectées et que sa mise en œuvre soit \ncoordonnée à l’échelle mondiale.  \nJe vous remercie de votre attention. \n \n","SECTION":"discours"}