{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/2017.06.01_discours_fvg_bef_fr_final-derniere_maj.pdf","TITLE":"6ème Conférence annuelle Tommaso Padoa-Schioppa","DATE":"01.06.2017","TEXT":"1 \n \n \n \n \n6\nème\n Conférence annuelle Tommaso Padoa-Schioppa \nForum économique de Bruxelles  - 1\ner \njuin 2017 \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \nL’avenir de la zone euro :  \nde la « trinité impossible » au « triangle de croissance »\ni\n  \n \n \n \nMesdames et Messieurs, \nC’est un plaisir d’être ici à Bruxelles et de m’exprimer devant un auditoire d’une telle qualité. \nPour la génération des artisans européens qui est la mienne - j’étais à Maastricht il y a \n25 ans - Tommaso Padoa-Schioppa est une figure presque mythique de ces grands Italiens \nqui menèrent aussi cette « quête kantienne de l’unité européenne »\nii\n. C’est donc un honneur \npour moi de donner une conférence qui porte son nom. Il aurait certainement été très \nheureux du fait que la majorité des Français aient clairement exprimé leur attachement à \nl’euro à l’occasion de l’élection présidentielle française. Donner un nouvel élan au projet \neuropéen est en effet l’une des priorités du nouveau Président français. Et même si j’ai été \ninvité il y a déjà plusieurs mois et si la Banque de France est totalement indépendante du \ngouvernement, j’aime à penser que ma présence ici ce matin est le signe d’un regain \nd’intérêt pour la voix de la France en Europe.   \nL’Europe se trouve une fois de plus à la croisée des chemins. La crise financière mondiale \nde 2007-2008 et la crise de la dette souveraine de 2011 dans la zone euro ont laissé derrière \nelles un manque de croissance, un chômage élevé et des dettes publiques énormes. En \noutre, la sécurité de l’Europe a été directement affectée par le fléau du terrorisme qui vise \nnos citoyens et nos valeurs et, par ailleurs, nous n’avons pas encore trouvé de solutions \ndurables à la crise des réfugiés.  \nEt pourtant, en dépit de tous ces défis, le soutien à l’euro et à l’Union européenne demeure \nfort : d’après l’enquête Eurobaromètre, 72 % des citoyens de la zone euro se déclarent en \n2 \n \nfaveur de l’euro, soit le niveau le plus élevé depuis 2004\niii\n, et plus de la moitié des citoyens \nde l’UE se disent attachés à l’Union européenne\niv\n. Les signes les plus clairs de ce soutien \nconstant au projet européen - malgré le Brexit, au-delà du Brexit - sont les récentes défaites \nélectorales des partis nationalistes et de leur euroscepticisme dans plusieurs pays \neuropéens. Chaque fois que survient la tentation d’un retour au nationalisme, nous devrions \nnous souvenir des pères fondateurs de l’Union européenne - parmi lesquels Robert \nSchuman, Konrad Adenauer et Alcide de Gasperi. Ils partageaient la même devise : « plus \njamais de guerre entre nous ». Dans le monde très incertain de 2017, et avec les flottements \ndangereux de la nouvelle Administration américaine, ceci est malheureusement toujours \nd’actualité : la paix reste la première promesse de l’Europe.  \nC’est la raison pour laquelle notre responsabilité commune est de poursuivre sur la voie de \nl’intégration européenne. Mais nous ne pouvons pas continuer comme avant. Les citoyens \nattendent des résultats concrets. Nous n’avons pas nécessairement besoin de plus \nd’Europe, mais plutôt d’une « meilleure » Europe : moins de paroles, plus d’action. L’Europe \ndoit se concentrer davantage sur un petit nombre de projets et être plus efficace. En bref : \n« faisons peu, mais bien, et jusqu’au bout ». Il y a naturellement des domaines prioritaires \nnon économiques tels que la défense, la sécurité des frontières, le changement climatique \nainsi que l’éducation et la formation des jeunes – par exemple un programme Erasmus Pro \npour l’apprentissage destiné à la jeunesse sans qualification ni emploi. Mais je mettrai \nl’accent aujourd’hui sur le domaine économique qui est, de toute évidence, mon domaine \nd’expertise en tant que banquier central. Qui plus est, il existe une relation forte entre la \nprospérité économique et l’attachement des citoyens à l’Europe. Les orientations que je \npropose aujourd’hui précisent et développent certaines idées que j’ai présentées ici même il \ny a un peu plus d’un an. Je suis très heureux que le document de réflexion de la Commission \neuropéenne sur l’avenir de la zone euro, publié hier, aille dans la même direction, malgré \nune certaine prudence compréhensible... À mes yeux, c’est un signe supplémentaire qu’il y a \naujourd’hui en Europe une dynamique unique, que nous ne devons pas laisser s’essouffler.   \nJ’aimerais insister aujourd’hui sur ce que je vois comme trois triangles économiques. Tout \nd’abord, nous avons résolu un premier triangle d’incompatibilité il y a 18 ans en réalisant \nnotre union monétaire. À présent, nous sommes confrontés à un deuxième triangle \nd’incompatibilité, en raison des faiblesses de notre union économique. Par conséquent, je \npense que nous devons désormais mettre en œuvre un triangle de compatibilité pour doper \nla croissance de l’Europe et relancer le projet européen.   \n \n \n3 \n \n1. L’Union monétaire européenne a constitué une réponse efficace au défi de la \n« trinité impossible » \nLe premier triangle sur lequel je souhaiterais m’attarder est le fameux triangle \nd’incompatibilité tiré du modèle Mundell-Fleming des années 1960, également appelé la \n« trinité impossible » ou le « trilemme ». Ce triangle a été utilisé pour faire valoir qu’il est \nimpossible de concilier la fixité des taux de change, la mobilité totale des capitaux et \nl’autonomie de la politique monétaire nationale.  \nLa « trinité impossible » :  \n \n \nDès 1982, Tommaso Padoa-Schioppa a forgé le terme de « quatuor inconciliable »\nv\n \n(quartetto inconciliabile), ajoutant ainsi à la trinité impossible un quatrième objectif, le libre-\néchange - un des piliers du Traité de Rome.  \nLe « quatuor inconciliable » : \n \nPermettez-moi de citer ici une analyse éclairante de la Banque d’Italie\nvi\n : « À première vue, \ncela peut sembler un choix surprenant, dans la mesure où du point de vue strictement \n4 \n \nanalytique, l’incompatibilité entre les trois autres éléments persiste, qu’il y ait libre-échange \nou pas. Mais dans un sens économique plus profond, il était primordial de prendre en \nconsidération les échanges commerciaux, dans la mesure où les coûts et avantages des \ndifférentes positions dans cet arbitrage triangulaire dépendent de façon déterminante du \ndegré d’intégration commerciale ». Et comme l’écrivait Tommaso Padoa-Schioppa en 1988 : \n« À long terme, la seule solution  à l’incompatibilité est de compléter le marché intérieur par \nune union monétaire. [Sinon], il serait irréaliste d’attendre de la Communauté qu’elle soit \ncapable de réaliser la quadrature du cercle. »\nvii\n. Le début des années 1990 a été en effet une \npériode difficile pour le système monétaire européen : plusieurs pays ont été obligés de \nréaligner leur taux de change ou de sortir du système, comme par exemple l’Italie ou \nl’Espagne en 1992. C’est cette même année que l’Europe a choisi, avec le Traité de \nMaastricht, de progresser vers une union monétaire européenne.  \nTommaso Padoa-Schioppa avait raison de croire à la création de l’euro et de la \nrecommander. L’euro a été un grand succès, qui a apporté des bénéfices concrets. \nPremièrement, la stabilité des prix, qui est le principal objectif assigné à l’Eurosystème et qui \nbénéficie directement au pouvoir d’achat des citoyens de la zone euro. Durant les dix-huit \nannées écoulées depuis l’introduction de l’euro (1999-2016), l’inflation s’est établie à 1,7 % \nen moyenne, contre 4,6 % au cours des dix-huit années qui avaient précédé son introduction \n(1981-1998). Deuxièmement, les taux d’intérêt plus bas, qui sont le corollaire de la confiance \nque les investisseurs placent dans notre monnaie et qui peut être mesurée par la baisse des \nécarts (spreads) de taux d’intérêt à long terme vis-à-vis de l’Allemagne, qui s’établit entre -\n 1,5 % pour la France et - 3,7 % pour l’Italie. Troisièmement, la stabilité interne du taux de \nchange et un rôle international accru. Aujourd’hui, l’euro représente 20 % des réserves \ninternationales, au deuxième rang derrière le dollar. Et avoir une monnaie reconnue au plan \ninternational procure des gains économiques : les marchés financiers sont plus attractifs \npour les investisseurs nationaux et étrangers, plus liquides, et donc plus efficients. Mais cela \nconfère également un poids politique : quand Mario Draghi prend la parole dans le cadre du \nG20, le monde entier écoute ce que l’Europe a à dire ; c’est un succès quasiment sans \néquivalent.  \n \n2. Cependant, malgré la réussite de l’union monétaire, l’économie européenne est à \nprésent confrontée à un nouveau trilemme.  \nDes faiblesses sont apparues. Pour répondre aux attentes de la population, il faut identifier \nles défauts de notre union en regardant la vérité en face. Sur la croissance, nous devons \ndistinguer l’image présente du film complet que nous avons vécu. L’image présente est \npositive : la zone euro accélère sa croissance et va aujourd’hui aussi vite que les États-Unis \n5 \n \nou le Royaume-Uni. Mais ceci ne suffit pas à rattraper le retard des années passées : le film \ncomplet jusqu’à aujourd’hui montre une trajectoire cumulée de la croissance dans l’UE \ninférieure de 7,5 points de PIB à celle des États-Unis. Même mesurée par habitant, cette \nsous-performance s’établit à 5 points de pourcentage. Et l’on observe le même contraste en \nce qui concerne la convergence entre pays. L’image présente, positive, est celle de \ndivergences intra-zone fortement réduites, et à leur plus bas niveau depuis 1999. Mais le film \ncomplet jusqu’à aujourd’hui est celui d’écarts de revenu par tête qui se sont plutôt creusés, \ndu fait des crises de 2009-2012.  \nQui plus est, les États membres ont trop souvent tendance à agir isolément, sans tenir \ncompte des externalités et de l’impact de leurs politiques sur les autres. Cela aboutit à une \nsituation collective sous-optimale : d’après une étude des services de la Banque de \nFrance\nviii\n, le coût d’opportunité lié à l’insuffisance de la coordination des politiques \nbudgétaires à la suite de la crise serait compris entre 1 et 2 points de PIB dans la zone \neuro. En outre, le coût estimé des carences de coordination de nos politiques budgétaires \net structurelles serait compris entre 2 et 3 points de PIB entre 2011 et 2013. Même si notre \npolitique monétaire commune fonctionne bien, elle ne peut se substituer ni à la coordination \ndes politiques économiques ni au manque de réformes. À Maastricht, notre objectif était de \nconstruire une Union économique et monétaire. Nous avons réussi l’Union monétaire, mais \nnous n’avons pas atteint nos objectifs s’agissant de l’Union économique.  \nDès lors, en résumé, un nouveau trilemme est apparu.  \nLe trilemme actuel : \n \nIl semble actuellement impossible pour les pays de la zone euro de réaliser complètement \nleur potentiel de croissance – le premier sommet du triangle – s’ils souhaitent en même \ntemps atteindre les deux autres objectifs : d’une part, maintenir l’autonomie des politiques \néconomiques nationales, et d’autre part, laisser inchangé le « cadre de coordination de la \nzone euro » c’est-à-dire maintenir le statu quo, avec une coopération entre pays reposant \n6 \n \nuniquement sur des règles sans institutions et sans stratégie commune. Nous devons \nrenoncer à l’un des sommets de ce triangle pour réaliser les deux autres. Il me semble que \nla solution évidente pour les pays de la zone euro est de refuser le statu quo et de modifier le \n« cadre de coordination de la zone euro » dans le sens d’un renforcement de la coopération. \nJe vais maintenant vous détailler les grandes lignes de ce que je considère comme la voie à \nsuivre.  \n \n \n3. Pour stimuler la croissance européenne, ce nouveau trilemme doit être transformé \nen « triangle de croissance ».  \nNous devons faire encore avancer l’Union économique, grâce à ce que j’appelle le « triangle \nde croissance ». Sa particularité est qu’il ne s’agit pas d’un triangle d’incompatibilité mais \nd’un triangle de compatibilité. Cela signifie que les trois objectifs peuvent et doivent être \npoursuivis simultanément pour procurer des gains économiques. Ces objectifs, ou leviers, \nsont : les réformes structurelles nationales ; l’Union de financement pour l’investissement et \nl’innovation ; et un dosage des politiques économiques dans la zone euro (policy-mix) \nreposant sur une meilleure coordination macroéconomique. Ils peuvent être mis en oeuvre \nrapidement, d’autant que nombre d’entre eux ne nécessitent pas de modifier les Traités.  \nLe « triangle de croissance » : \n \nEn tant que banquier central et européen convaincu, c’est ce que je crois nécessaire pour \nune « meilleure Europe ». Mais évidemment, la décision ne nous appartient pas et revient \naux dirigeants politiques. Notre responsabilité, en tant qu’’Eurosystème, est de mener une \npolitique monétaire conforme au mandat qui nous a été confié et de faire des propositions \npour améliorer l’efficience des autres politiques économiques. \n7 \n \n \nLe premier sommet de mon triangle de croissance est constitué par les réformes \nstructurelles nationales. Elles sont une condition préalable pour que chaque pays retrouve \nsa crédibilité en Europe et pour libérer notre potentiel collectif de croissance économique. \nLeur intensité serait naturellement variable d’un pays à l’autre. La France et l’Italie, par \nexemple, affichent un retard qu’elles doivent rattraper, tandis que d’autres pays, notamment \nl’Allemagne, l’Espagne et les Pays-Bas, ont réussi à mener des réformes de grande ampleur \net en tirent aujourd’hui les bénéfices en termes de croissance du PIB et d’emploi.  \n \nJe voudrais souligner que ces exemples montrent que la réussite économique est totalement \ncompatible avec le modèle social européen que nous partageons, qui combine des normes \nélevées de service public et des niveaux d’inégalités plus faibles  – beaucoup plus faibles, \npar exemple, que dans la société américaine. Et nous pouvons clairement escompter \naujourd’hui une accélération des réformes en France : c’est une bonne chose non seulement \npour mon pays, mais aussi pour l’Europe dans son ensemble.  \n \nLa réussite des réformes nationales serait amplifiée par leur combinaison avec deux \nréformes européennes – les deux autres sommets de mon triangle. La première réforme \nest microéconomique : la création d’une Union de financement pour \nl’investissement et l’innovation (UFII). La nécessité d’une telle Union de financement \ndécoule à la fois d’une faiblesse, la fragmentation financière persistante dans la zone euro, \net d’une opportunité, l’excédent d’épargne par rapport à l’investissement dans la zone euro, \nà hauteur de 350 milliards d’euros par an. Une façon évidente de stimuler la croissance est \ndonc de mieux orienter notre épargne abondante vers le financement de l’investissement et \nde l’innovation par-delà les frontières. Et cela suppose d’offrir aux entreprises davantage de \n8 \n \nsolutions de financement par fonds propres. L’Europe est très en retard en ce domaine : ce \ntype de financement ne représente que 68 % du PIB dans la zone euro, contre 128 % aux \nÉtats-Unis au quatrième trimestre 2016. La création de l’Union de financement amplifierait \nl’incidence des réformes nationales : tandis que les réformes encourageraient la volonté \nd’investir  des entreprises, l’Union de financement renforcerait leur capacité à investir, et \nensemble, elles soutiendraient la dynamique microéconomique et la compétitivité.  \nLes efforts accomplis jusqu’à présent vont dans la bonne direction, mais les travaux doivent \nmaintenant s’accélérer. Les fondations existent déjà : le plan d’investissement Juncker ; \nl’Union des marchés de capitaux, qui favorise la diversification du financement privé ; et \nl’Union bancaire, qui remédie au problème de la fragmentation. Ces initiatives doivent être \nrassemblées au sein de l’Union de financement pour l’investissement et l’innovation afin de \ntranscender les frontières administratives ou bureaucratiques, de créer des synergies et par \nconséquent de donner un nouvel élan à ce projet. Pourquoi pas un véritable capital-risque \neuropéen, par exemple ? \nPlus concrètement, les progrès vers une Union de financement pour l’investissement et \nl’innovation nécessitent de préciser les propositions dans quatre domaines clés : \n- en premier lieu, l’achèvement de l’Union bancaire. Cela  implique, en priorité, de \nfinaliser le second pilier de l’Union bancaire, c’est-à-dire la résolution unique. Dans le \ncadre d’une Union bancaire robuste, les banques de la zone euro seront ainsi en mesure \nde s’engager dans des consolidations transfrontières sur une base saine et solide et \ncontribueront donc à réduire encore la fragmentation financière. Cela passe également \npar l’harmonisation des régimes de faillite des entreprises. \n- deuxième domaine clé : la révision en profondeur des dispositifs d’incitation aux \ninvestissements transfrontières, notamment par une plus grande convergence des \nrégimes fiscaux et réglementaires.  \n- troisième domaine : l’accroissement de l’offre de services d’intermédiation financière, \nque ce soit sous forme de nouveaux produits d’épargne (à plus long terme et plus \norientés vers le risque) ou de nouvelles initiatives de marché en matière d’obligations \nvertes ou de placements privés, par exemple.  \n- quatrième domaine : s’assurer que les activités financières et les risques vitaux pour les \néconomies européennes sont correctement contrôlés, ce qui nécessite en particulier de \nrelocaliser certaines activités dans l’Union européenne, comme les activités de \ncompensation libellées en euros qui sont d’importance systémique pour la zone euro.  \n \n9 \n \nLa seconde réforme au niveau européen est une ambition macroéconomique : un \nmeilleur dosage des politiques économiques (policy-mix) de la zone euro, qui \npermettrait de compenser les désagréments à court terme liés aux réformes structurelles \nnationales, dans l’attente des bénéfices à long terme. Je veux être très clair : nous ne \ndevons pas abandonner les règles existantes qui s’appliquent à chaque État membre, \nnotamment le Pacte de stabilité et de croissance : les règles sont nécessaires, mais elles ne \nsont pas suffisantes. Ce qui nous manque à l’heure actuelle, c’est une direction commune, \nmalgré les progrès apportés par la méthode du Semestre européen. Un bon dosage des \npolitiques économiques de la zone euro nécessite une stratégie économique collective, par \nlaquelle les États membres scellent un accord impliquant chaque pays. Il s’agit de viser, d’ici \nà fin 2017, des progrès évidents : la croissance et l’emploi seront plus forts en Europe si \nnous combinons davantage de réformes structurelles là où elles sont nécessaires – \ncomme en France et en Italie – et davantage de soutien budgétaire ou salarial dans les \npays disposant d’une marge de manœuvre en la matière – comme l’Allemagne et les Pays-\nBas.  \nUne autre mesure relativement facile à prendre serait la création d’un fonds commun de \nstabilisation représentant 1 à 2 % du PIB de la zone euro, qui nous fournirait une capacité \nde stabilisation macroéconomique. Je note que ceci converge largement avec la proposition \nde la Commission de créer un mécanisme de stabilisation macroéconomique pour la zone \neuro. Ce fonds commun de stabilisation serait utilisé, en respectant des règles efficientes – \nmais sans être subordonné à un programme d’ajustement, contrairement au MES –, pour \nréduire les déséquilibres macroéconomiques de la zone euro, en soutenant, par des prêts, \nles politiques contracycliques des États membres lorsqu’ils sont confrontés à des chocs \néconomiques asymétriques. Le fonds serait lui-même financé par emprunt. \nPour concrétiser à coup sûr cette ambition, la zone euro aura besoin d’une pierre angulaire \ncommune : une institution qui favorise la confiance. En effet, comme Tommaso \nPadoa-Schioppa l’a formulé : « la réalisation d’une cohérence complète et systématique des \npolitiques [nationales] sans infrastructure institutionnelle est une utopie »\nix\n. C’est la raison \npour laquelle le nouveau Président français a proposé la création d’un « ministre des \nFinances » de la zone euro, ce qui nécessite probablement de modifier les Traités existants. \nCe ministre des Finances incarnerait et réaliserait l’engagement partagé de nos États \nmembres. Comme j’ai également évoqué cette idée précédemment\nx\n, j’aimerais vous faire \npart de quelques idées personnelles sur le sujet. En respectant totalement le principe de \nsubsidiarité, ce ministre des Finances devrait être : premièrement, fort sur le plan \ninstitutionnel, en étant à la fois le Commissaire européen à l’Économie et le Président de \nl’Eurogroupe ; deuxièmement, légitime sur le plan démocratique, en étant responsable \n10 \n \ndevant le Parlement européen en formation adéquate ; troisièmement, appuyé sur le plan \ntechnique par un Trésor européen – reposant largement sur l’expertise des services de la \nCommission européenne – et par un Conseil de politique économique consultatif et \nindépendant, et coordonnant le Mécanisme européen de stabilité et la gestion de crise ; et \nenfin, reconnu sur le plan international comme le porte-parole économique de la zone \neuro, aux côtés du Président de la BCE sur le volet monétaire.  \nÀ plus long terme, à mesure que la confiance mutuelle entre les pays de la zone euro \naugmentera, il conviendra d’envisager une dernière étape pour réaliser notre capacité \ncommune d’investissement : un véritable budget de la zone euro, géré par le ministre des \nFinances. Ce serait un outil puissant. Toutefois, ce budget de la zone euro ne doit en aucun \ncas être confondu avec une « union de transfert » à sens unique, et je comprends à cet \négard les craintes allemandes. Il devrait potentiellement profiter à tous les pays de la zone \neuro, et pas seulement aux plus faibles, et trouverait son ancrage dans une convergence \néconomique accrue. Il pourrait également servir à financer certains « biens publics \neuropéens » tels que la technologie numérique, la transition énergétique ou l’intégration des \nréfugiés. Il pourrait également comporter un système d’assurance-chômage à l’échelle de \nl’Europe. Et pour être efficace, il devrait pouvoir émettre directement une dette commune \n(pour l’avenir) et/ou collecter des impôts. Il s’agirait évidemment d’un « saut quantique » \ndans la nature de notre Union, qui exigerait une volonté politique résolue, mais c’est notre \nchance de faire vraiment changer les choses.  \n \n*** \nMesdames et Messieurs, je voudrais conclure en citant un citoyen britannique, qui a été un \ndes plus grands Européens du siècle passé. Winston Churchill a dit en août 1949\nxi\n : « Je suis \ncertain qu’il est en notre pouvoir de surmonter les dangers qui nous guettent, si nous le \nvoulons. Nos espérances et notre travail annoncent une ère de paix, de prospérité et \nd’abondance, et la richesse et le génie inépuisables de l’Europe la transformeront une fois \nde plus en source même et inspiration de la vie du monde. » L’Union européenne reste à ce \njour une expérience politique et économique unique, sans équivalent dans l’histoire \nmoderne. Et, dans le sillage du cycle électoral en Europe, l’année 2017 nous offre une \nfenêtre unique d’opportunités. Rien ne doit être tenu pour acquis, mais beaucoup est ouvert. \nNous ne devons pas laisser échapper cette opportunité. Je vous remercie de votre attention.  \n \n \n11 \n \n                                                          \ni\n Je remercie Carine Bouthevillain, Bruno Cabrillac, Laure Carrel, Pavel Diev, Marine Dujardin, Pierre Jaillet, \nEloïse Lecouturier, Céline Mistretta-Belna et Edouard Vidon pour leur aide dans la préparation de cette \nintervention.  \nii\n « Tommaso Padoa-Schioppa: Economist, policy-maker, citizen in search of European unity », discours de \nLorenzo Bini Smaghi, European University Institute, Fiesole, 28 janvier 2011. \niii\n Source : Commission européenne, Document de réflexion sur l’approfondissement de l’Union économique et \nmonétaire, mai 2017. \niv\n Commission européenne, Eurobaromètre Standard 86, automne 2016. \nv\n T. Padoa-Schioppa, « Capital Mobility: Why is the Treaty Not Implemented? », discours prononcé lors du \ndeuxième Symposium des banques européennes, Milan, juin 1982. \nvi\n Pietro Catte, The Reform of the International Monetary System, note préparée pour la Conférence en \nmémoire de Tommaso Padoa-Schioppa, Rome, 2011. \nvii\n T. Padoa-Schioppa, The European Monetary System: A Long-Term View, dans F. Giavazzi, S. Micossi, M. Miller, \nThe European Monetary System, Cambridge University Press, 1988. \nviii\n Banque de France, « Coût des carences de coordination des politiques économiques dans la zone euro », \nBulletin de la Banque de France, n° 211, mai-juin 2017. \nix\n T. Padoa-Schioppa, « Capital Mobility: Why is the Treaty Not Implemented? », discours prononcé lors du \ndeuxième Symposium des banques européennes, Milan, juin 1982. \nx\n Cf. par exemple le discours à l’Institut Bruegel le 22 mars 2016 ou le discours prononcé devant le Comité des \nAffaires économiques et monétaires du Parlement européen le 28 septembre 2016. \nxi\n W. Churchill, place Kléber à Strasbourg, le 12 août 1949, jour de la première session de l’Assemblée \nconsultative du Conseil de l’Europe. \n","SECTION":"discours"}