{"URL":"https://web.archive.org/web/20151019145315if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/discours-CN-GIC-20140310.pdf","AUTHOR":"Christian Noyer","TITLE":"Discours de Christian Noyer, Gouverneur de la Banque de France","DATE":"10.03.2014","TEXT":" 1 \n \n \n  « GIC Central Banking series » \n« La politique monétaire et les banques et la montée du protectionnisme à \nl’échelle mondiale » \nParis, le 10 mars 2014 \n \n \nIntroduction par Christian Noyer, Gouverneur de la Banque de France \n \nNous traversons une période délicate pour la définition de la politique économique. \nComme nous l’avons constaté lors de la réunion du G20 à Sydney, les performances de \nl’économie mondiale sont contrastées et empreintes d’incertitude. Une question centrale \nconsiste à déterminer si la politique monétaire a un rôle à jouer dans l’amélioration de la \nsituation. \n \nÀ mon sens, la réponse est incontestablement « oui ». La politique monétaire doit rester \nactive, une inflation durablement faible menaçant la réalisation de la stabilité des prix au \nsens où elle est communément définie aujourd’hui par toutes les grandes banques \ncentrales. Toutes les banques centrales ne sont pas identiques et leurs objectifs, leurs \nmissions et, bien entendu, les situations auxquelles elles sont confrontées sont \nrelativement différentes. Pourtant, et c’est important de le noter, l’ensemble des \néconomies avancées a convergé – au cours des dernières années – vers la même \ndéfinition de la stabilité des prix, adoptée pour la première fois par l’Eurosystème \nen 2003 : un taux d’inflation « proche de 2 % » (et dans le cas de la zone euro : inférieur \nà, mais proche de 2 %).  \n \n 2 \nJe consacrerai l’essentiel de mon introduction à deux questions liées à cet objectif \nambitieux : le bas niveau d’inflation et les stratégies visant à fournir des indications \nprospectives (forward guidance).  \n \nJe débuterai par la faiblesse de l’inflation.  \n \nRécemment, l’inflation a diminué dans l’ensemble des économies avancées (mais pas \ndans les économies émergentes). Son profil a été atypique par rapport aux précédents \népisodes faisant suite à une récession. Ce repli a été particulièrement marqué dans la \nzone euro, passant de 2,7 % en 2011 à 0,8 % en décembre 2013. Récemment, les \névolutions dans la zone euro ont commencé, en s’orientant à la baisse, à diverger de \ncelles observées dans quelques-unes des autres économies avancées comme les \nÉtats-Unis et le Canada.  \nLes sources et les raisons d’une inflation si faible sont complexes et multiples. De \nnombreuses incertitudes subsistent. Des facteurs temporaires et mondiaux peuvent être \nà l’œuvre dans la zone euro, les prix à l’importation diminuant. Je pense également qu’il \nexiste des forces plus permanentes et profondes qui font baisser l’inflation tant dans la \nzone euro qu’à l’échelon mondial.  \nLes capacités de production inutilisées demeurent en effet importantes – le terme \ncommunément utilisé est « sous-utilisation » - dans la plupart des économies avancées, \nla demande n’ayant pas encore renoué avec ses niveaux antérieurs à la récession et les \nentreprises n’ayant pas, dès lors, recouvré leur pouvoir de fixation des prix.   \n \nL‘inflation des matières premières s’est inscrite récemment sur une tendance baissière. \nCe constat est valable aussi bien pour les prix de l’énergie que pour ceux des produits \nalimentaires. Les prix des matières premières ont une incidence au plan mondial et \nréagissent fortement à des modifications mineures de l’équilibre entre offre et demande. \nIls agissent comme amplificateurs et comme facteurs de propagation des pressions \ndésinflationnistes.  \n \n 3 \nDes facteurs défavorables - et des forces désinflationnistes - puissants découlent du \nprocessus de désendettement notamment dans la zone euro, en raison de l’importance \ndu secteur bancaire et de l’ampleur de l’ajustement des bilans de ce secteur. Nous \ndéployons tous nos efforts pour rétablir le canal du crédit bancaire dans la zone euro. \nNous avons opéré une avancée considérable avec la création de l’Union bancaire et du \nMSU en moins de deux ans, réalisation sans précédent dans l’histoire européenne. En \noutre, le processus de redressement des bilans des banques est bien engagé dans la \nzone euro et nous veillerons à ce que le prochain examen de la qualité des actifs dissipe \ntous les doutes quant à la viabilité du secteur bancaire de la zone.  \n \nEn outre, pour la zone euro se pose la question du taux de change. Comme vous le \nsavez tous, du point de vue de la politique monétaire, le taux de change n’est pas une \nvariable, encore moins une cible. Mais il constitue à l’évidence un paramètre très \nimportant lorsque l’on examine la situation monétaire et financière globale. La récente \nappréciation de l’euro a exercé une forte incidence désinflationniste.  \n \nNous pourrions débattre encore longtemps des différentes causes du faible \nniveau d’inflation, mais je souhaiterais faire quelques remarques sur cette \nquestion essentielle pour nous en tant que banquiers centraux.  \nPremièrement, faible inflation ne signifie pas déflation. De nombreux analystes et \nobservateurs redoutant aujourd’hui une déflation dans la zone euro, il est utile de \ncomprendre la différence. La déflation est un processus permanent et cumulatif \nde diminution de l’indice global des prix, alimenté par des anticipations négatives. \nLa déflation est une spirale pernicieuse. Comme les consommateurs attendent \nque les prix diminuent continûment, ils ont tendance à différer leurs achats, \nalimentant ainsi davantage encore le processus. La déflation alourdit la charge \nréelle de la dette et crée une incitation à différer l’investissement. Elle est \nparticulièrement dangereuse car, comme le montre l’expérience du Japon, une \nfois installée, elle est très difficile à enrayer. De ce point de vue, il n’y a pas \n 4 \nactuellement de déflation dans la zone euro. Les prix, et surtout les salaires \nnominaux, continuent d’augmenter. Et, je le répète les anticipations d’inflation \ndemeurent fermement ancrées en territoire positif, même à court terme. \n \nDeuxièmement, une faible inflation a un effet stimulant sur l’économie car elle \naccroît le revenu réel. Dans la plupart des pays de la zone euro, les salaires \nnominaux présentent une rigidité à la baisse. Chaque fois que l’inflation diminue \n« par surprise », elle entraîne une augmentation inattendue des salaires réels et \ndu pouvoir d’achat. J’ai la conviction que ce mécanisme contribue à améliorer le \nclimat des affaires et à soutenir la consommation, comme nous avons pu \nl’observer dans la zone euro au cours des derniers mois. \n \nCela dit, une inflation trop basse comporte des dangers et des risques très \nsignificatifs.  \n \nPremièrement, elle rend l’ajustement réel plus compliqué. Une faible inflation \nréduit la marge de manœuvre nécessaire pour un ajustement à la baisse des prix \nrelatifs et des salaires réels. Comme vous le savez déjà, ces ajustements sont \nabsolument nécessaires dans la zone euro pour permettre à certains pays, dont \nla France, de regagner de la compétitivité. Ce serait certainement plus facile si le \ntaux d’inflation dans l’ensemble de la zone euro restait plus proche de notre \ndéfinition de la stabilité des prix. \n \nDeuxièmement, une faible inflation permet difficilement de parvenir aux taux \nd’intérêt réels bas, voire négatifs, dont les économies avancées ont toutes besoin \nà l’heure actuelle. \n \n 5 \nEnfin, une faible inflation accroît le risque que l’économie soit véritablement en déflation \nsi jamais elle subit un choc négatif. La cible de 2 % est censée maintenir une marge la \nprotégeant contre ce risque. Or, pour l’instant, la zone euro ne dispose pas de cette \nmarge. Si cette situation persiste, elle peut s’avérer dangereuse dans un contexte \néconomique très incertain. \n \nEn résumé, la situation actuelle nécessite une évaluation très attentive de la balance \ndes risques. C’est précisément parce que le processus de déflation est difficile à \ninverser que même les faibles probabilités qu’il se déclenche ne doivent pas être \nnégligées et qu’il convient de les prendre pleinement en compte dans l’élaboration de la \npolitique économique.  \n \nJe souhaiterais à présent évoquer l’un des outils auxquels de nombreuses banques \ncentrales dans le monde ont eu recours récemment pour faire face à une très faible \ninflation, à savoir la forward guidance. \n \nLes banques centrales communiquent depuis longtemps sur leur vision de l’avenir ainsi \nque sur leurs préoccupations et leurs intentions. La forward guidance, cependant, va \nplus loin. Premièrement, elle suppose un certain degré d’engagement sur les mesures \nqui seront prises dans le futur. Et, deuxièmement, elle élargit le champ de \ncommunication. Les banques centrales tentent de préciser la manière dont elles se \ncomporteront à l’avenir, ce que nous qualifions de « fonction de réaction » dans notre \njargon. L’hypothèse est que cette réaction sera différente de celle à laquelle on pourrait \ns’attendre lorsqu’on observe leur comportement passé ou les règles communément \nadmises (Taylor).  \n \nLa forward guidance soulève plusieurs questions. \nPremièrement, quel doit être son degré de précision ? Le dilemme est évident. Si \nl’engagement est inconditionnel, il influera de manière très efficace sur les taux attendus \nà court terme, donc sur le profil de la courbe des rendements et, finalement, sur les taux \nà long terme. En revanche, il peut nuire à la crédibilité de la banque centrale si les \n 6 \ncirconstances changent et ne justifient plus qu’il soit respecté. En revanche, si les \nindications fournies sont conditionnelles, elles auront une incidence moindre et \nintroduiront de la volatilité, les marchés réévaluant constamment la situation \néconomique et la probabilité que la banque centrale modifie sa politique. \n \nDeuxièmement, si les banques centrales optent pour une forward guidance \nconditionnelle, celle-ci doit-elle dépendre de contraintes temporelles, c’est-à-dire faire \nréférence à des périodes et à des dates précises pour les mesures futures, ou doit-elle \ndépendre de la situation économique ?  \nUne forward guidance dépendant de contraintes temporelles risquerait d\u0027être sapée par \nles évolutions de la situation économique. Une forward guidance dépendant des \nconditions économiques observées pourrait sembler plus adaptée. L\u0027expérience montre \ntoutefois qu’elle est également plus complexe à gérer, notamment lors du choix des \n« déclencheurs » ou des « seuils » attachés aux engagements pour l\u0027avenir. En partie à \ncause de la crise, des transformations structurelles majeures sont en cours dans la \nplupart des économies avancées. Globalement, la relation entre les principales variables \nmacroéconomiques devient instable, ce qui rend difficile le calibrage de la politique \nmonétaire en fonction d\u0027un nombre limité de paramètres, tels que le taux de chômage \npar exemple. En zone euro, ces changements sont indéniablement plus profonds \nqu’ailleurs, avec des transformations structurelles qui ont lieu à un rythme accéléré en \nraison de la crise et des politiques d\u0027ajustement mises en œuvre dans les États \nmembres. \n \nNous avons dressé le bilan de toutes ces expériences et de tous ces enseignements \nlorsque nous avons conçu notre approche en matière de forward guidance dans la zone \neuro. Le Conseil des gouverneurs a explicitement indiqué dans ses communications \nqu’il prévoyait que les taux directeurs resteraient à leurs niveaux actuels ou à des \nniveaux inférieurs sur une période prolongée. Nous avons choisi de ne pas préciser de \ndate ou de conditions détaillées. La zone euro se compose d\u0027économies diverses et, \ndans une certaine mesure, hétérogènes, comme le dénotent les différences importantes \nentre les taux de chômage. Et, comme je l\u0027ai souligné, elle connaît une phase de \n 7 \ntransformation structurelle rapide. Les relations entre les principales variables \néconomiques sont par conséquent très complexes et incertaines, et lier les mesures de \npolitique monétaire à un ensemble de dates ou de paramètres prédéterminés se serait \ndans doute révélé particulièrement délicat. Jusqu\u0027à présent, notre forward guidance a \npermis de stabiliser la partie courte de la courbe des rendements, rendant ainsi possible \nune orientation très accommodante de la politique monétaire. \n \n \nQuelques remarques en conclusion  \n \nPermettez-moi de conclure par deux remarques générales, sur l\u0027avenir et sur les limites \nde la politique monétaire. \nPour l’avenir, après de nombreuses années de mise en œuvre de politiques non \nconventionnelles, on peut se demander si les banques centrales renoueront un jour \navec le cadre qui était le leur avant la crise. Le ciblage de l\u0027inflation appartient-il au \npassé et les politiques non conventionnelles constituent-elles la nouvelle norme ? Je \npeux seulement vous présenter quelques hypothèses. \n \nSi le cadre qui prévalait avant la crise a subi des transformations, peut-être irréversibles, \nil a également, à certains égards, été renforcé : l\u0027ensemble des banques centrales a \nmaintenant adopté un objectif quantitatif de stabilité des prix ; chacun est conscient qu\u0027il \nest essentiel que les mandats soient mis en œuvre de façon symétrique ; chacun met un \naccent de plus en plus prononcé sur la communication comme moyen d\u0027exercer une \ninfluence sur les conditions monétaires et financières. \n \nCe qui a sans doute changé de façon définitive, c\u0027est la manière dont la politique \nmonétaire opère par une diversité d’outils. Il est très peu probable que les banques \ncentrales reviennent à l’avenir à l’utilisation d’un seul outil, à savoir, le taux d\u0027intérêt à \ncourt terme. Les frictions financières devront être prises en compte, en particulier \ns\u0027agissant du mécanisme de transmission. De plus, nous savons maintenant que la \nborne zéro des taux d\u0027intérêt ne constitue pas une simple curiosité intellectuelle mais \n 8 \npeut réellement poser une contrainte à la politique monétaire. Cela signifie qu\u0027il pourrait \nêtre nécessaire d\u0027utiliser plusieurs instruments de façon simultanée, y compris dans le \ndomaine macroprudentiel. La fourniture de liquidité devrait jouer un rôle central dans la \nconduite de la stratégie dans l\u0027Eurosystème pendant encore un certain temps.  \n \nDeuxièmement, j\u0027ai plaidé en faveur d\u0027une politique monétaire active lorsque l\u0027inflation \natteint des niveaux dangereusement bas. Mais il existe toujours le risque d’attendre trop \nde la politique monétaire et de la solliciter excessivement. Il faut garder à l\u0027esprit que la \npolitique monétaire ne peut, à elle seule, renforcer la croissance. Elle présente par \nailleurs des rendements décroissants. Plus la période au cours de laquelle les taux \nd\u0027intérêt sont maintenus à de bas niveaux est longue, plus les risques pesant sur la \nstabilité financière sont importants.  \nLes conditions monétaires actuellement accommodantes devraient servir à créer un \nenvironnement propice à la croissance à long terme. Un message très clair est ressorti \nde la dernière réunion du G20.  La politique économique doit tendre à relever le taux \nd\u0027intérêt d\u0027équilibre en favorisant les opportunités d\u0027investissement productif, en \nmodernisant les infrastructures et en améliorant la qualité des dépenses publiques, ce \nqui ne peut être réalisé qu\u0027en mettant en œuvre des réformes globales, tant des \nmarchés de biens que du marché du travail. En définitive, la croissance ne pourra être \ndurablement rétablie que par des mesures vigoureuses et déterminées. Nous avons là \nune occasion qu’il nous faut saisir. \n \n","SECTION":"discours"}