{"URL":"https://web.archive.org/web/20130825124256if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/discours_21_03_2005.pdf","TITLE":"L\u0027Euro, facteur de stabilisation pour la zone euro et le reste du monde","DATE":"21.03.2005","TEXT":"Discours de M. Christian Noyer\nGouverneur de la Banque de France\nLEURO, FACTEUR DE STABILISATION POUR LA ZONE EURO\nET LE RESTE DU MONDE\n21 MARS 2005\nHONG KONG\n2\nINTRODUCTION\n• La base juridique de la politique monétaire unique est le Traité instituant la Communauté\neuropéenne dont larticle 105 énonce que « lobjectif principal du Système européen de banques\ncentrales est de maintenir la stabilité des prix ».\n• La stabilité des prix, associée à la convergence des économies de la zone euro, est essentielle pour\nque leuro devienne une monnaie internationale stable.\n• Grâce à un cadre macroéconomique solide et à la convergence des économies de la zone euro,\nlintroduction de leuro a limité les risques de déséquilibre au sein de la zone (Partie 1). En outre, le\nrôle international de leuro en tant que vecteur de stabilité sest accru (Partie 2).\n1E PARTIE : LEURO A ÉTÉ UN FACTEUR DÉTERMINANT POUR LE MAINTIEN\nDE LA STABILITÉ DANS LA ZONE EURO\nLe cadre macroéconomique efficace de la zone euro (A) a rendu les économies de la zone plus\nhomogènes et a réduit les risques de déséquilibre macroéconomique (B). En conséquence, la zone euro\nest caractérisée par des fondamentaux économiques solides (C).\nA/ Le cadre macroéconomique de la zone euro est un cadre efficace\n• Depuis six ans, cest lEurosystème qui est responsable de la définition et de la mise en uvre de la\npolitique monétaire unique. Lobjectif principal de lEurosystème est de maintenir la stabilité des\nprix, définie comme une progression sur un an de lindice des prix à la consommation harmonisé\n(IPCH) inférieure à 2% dans la zone euro à moyen terme. En mai 2003, le Conseil des gouverneurs\nde la BCE a confirmé cette définition et précisé que, dans le cadre de lobjectif de poursuite de la\nstabilité des prix, il cherchera à maintenir, à moyen terme, une progression annuelle de lIPCH\ninférieure à, mais proche de, 2%. La politique monétaire menée par lEurosystème a conduit à un\nfaible niveau dinflation, celle-ci sétant établie à 2% en moyenne entre 1999 et 2004, et à des\nconditions de financement très favorables, les taux dintérêt à court terme comme à long terme\nayant atteint des niveaux très bas.\n• En outre, les politiques budgétaires ne peuvent pas, en principe, compromettre lobjectif de stabilité\ndes prix, dans la mesure où le Traité interdit le financement monétaire du secteur public et que les\nEtats membres se sont engagés à mettre en uvre le Pacte de stabilité et de croissance. Toutefois,\nlabsence de discipline budgétaire dans certains pays de la zone euro et le récent débat intervenu au\nniveau de lUE ont montré quil est encore nécessaire de renforcer lefficacité du cadre budgétaire\neuropéen et, en particulier, le volet préventif du Pacte de stabilité et de croissance relatif à la\n3\nsurveillance des situations budgétaires. Le cadre budgétaire inscrit dans le Traité sur lUnion\neuropéenne et le Pacte de stabilité et de croissance constitue une pierre angulaire de lUnion\néconomique et monétaire et est, par conséquent, essentiel à la cohésion de lUnion monétaire elle-\nmême.\nB/ Lintroduction de leuro a renforcé lhomogénéité des économies européennes et limité les\nrisques de déséquilibre macroéconomique dans la zone euro\nLe processus de convergence, lhomogénéité des économies européennes et la synchronisation des\ncycles conjoncturels se sont renforcés depuis lintroduction de leuro\n• Sagissant des cycles conjoncturels, certains travaux récents présentés par un groupe de travail\nconjoint du CEPR (Centre for Economic Policy Research) et de lEurosystème indiquent que,\ndepuis 1999, la corrélation entre les cycles conjoncturels considérés globalement et entre les\névolutions de la consommation et de linvestissement sest accrue dans la plupart des pays de la\nzone euro. Une composante européenne commune semble jouer un rôle plus important dans ces\néconomies que les composantes nationales. Le degré de corrélation entre les cycles nationaux et le\ncycle agrégé de la zone euro varie entre 0,70 et 0,92.\n• En ce qui concerne linflation, les études effectuées par lEurosystème montrent que le degré de\ndispersion des taux dinflation dans la zone euro nest pas sensiblement plus élevé que celui\nobservé aux États-Unis, où le budget fédéral et le marché, beaucoup plus unifié, des biens et des\nservices donnent une marge de manuvre supplémentaire. Lécart type de la croissance annuelle\ndes prix dans les douze pays de la zone euro sétablit à 1,1 environ, contre 0,8 dans les quatorze\nrégions des États-Unis.\n• Enfin, la mise à jour des abondants travaux sur les mécanismes de transmission monétaire menés\npar lEurosystème montre que, sagissant de la transmission des impulsions monétaires par le canal\ndes taux dintérêt, les économies des Etats membres sont plus homogènes depuis lintroduction de\nleuro.\nLUEM a limité les risques de crises de change et servi de catalyseur de lintégration financière de la\nzone euro\n• Leuro a mis un terme aux effets potentiels des crises de change et favorisé lémergence dun\nenvironnement stable caractérisé par des taux dintérêt historiquement bas. Grâce à ces\névolutions, les pays de la zone euro nont pas été confrontés à des difficultés liées aux récentes\nincertitudes géopolitiques.\n• Lintroduction de leuro a servi de catalyseur de lintégration financière européenne, qui est\ntotalement achevée en ce qui concerne le marché monétaire. Durant les premières semaines qui ont\nsuivi lintroduction de leuro, les différences de prix observées sur les marchés interbancaires\n4\nnationaux se sont très rapidement réduites pour sétablir à moins de cinq points de base. Ce niveau\ncorrespond à lécart entre les cours vendeur/cours acheteur observé actuellement sur le marché.\n• Une évolution comparable est intervenue sur les marchés obligataires européens, sur lesquels\nles rendements des emprunts dEtat ont convergé.\n• La zone euro, et plus globalement lUnion européenne, disposent désormais dune\narchitecture financière cohérente. La mise en uvre du Plan daction pour les services\nfinanciers, défini au Conseil européen de Lisbonne, est en voie dachèvement. Par la suite, le\nprocessus Lamfalussy devrait fournir une nouvelle architecture institutionnelle dans les domaines\nde la surveillance et de la réglementation financières et donner lieu à des règles techniques à la fois\nflexibles et uniformes.\n2e PARTIE : LEURO JOUE UN RÔLE DE MONNAIE INTERNATIONALE ET UN RÔLE\nDANCRAGE NOMINAL\nLes données disponibles soulignent le renforcement du rôle international de leuro. Au niveau\nrégional, il joue un important rôle dancrage et constitue le vecteur dune culture de stabilité. Le\nrenforcement du rôle de leuro au niveau international est lié au développement de son utilisation en\ntant quinstrument financier et moyen déchange (A) ainsi que de son rôle dancrage pour des régimes\nde change (B).\nA/ Leuro occupe une place de premier plan en tant quinstrument financier et moyen déchange\n• Lutilisation de leuro en tant que monnaie de financement et dinvestissement sur les marchés\nfinanciers sest accrue. Au premier semestre 2004, près de 36 % des émissions brutes de titres de\ncréance internationaux à long terme étaient libellées en euros contre 24 % en 2002. La part du\ndollar des États-Unis a diminué, revenant de près de 50 % en 2002 à 39 %.\n• Autre évolution significative, on a assisté dans la zone euro à lémergence dun marché des\nobligations privées qui a connu un important développement au cours des dernières années.\nLencours dactions cotées émises par les résidents de la zone euro sest établi à 4 035 milliards\ndeuros en 2004 contre 3 118 milliards en 2002.\n• En tant que monnaie de règlement, le rôle de leuro saccroît. En 2003, entre 50 % et 60 % des\néchanges de biens et services entre les pays de la zone euro et le reste du monde ont été réglés en\neuros. Cela vaut à la fois pour les exportations et les importations. Dans les pays où lutilisation\nde leuro comme moyen déchange est extrêmement importante, notamment dans les pays\ndEurope centrale et orientale, 60 % à 80 % des importations et des exportations ont été réglées en\neuros.\n5\nB/ Leuro contribue à la stabilisation des régimes de change et des systèmes financiers.\nLeuro est un instrument de diversification des réserves de change\n• Selon les données les plus récentes de la Banque des règlement internationaux (BRI), leuro est la\ndeuxième monnaie de réserve après le dollar des États-Unis (19,7 % du montant total en 2003\ncontre 63,8 % pour le dollar), mais sa part a fortement augmenté (12,6 % en 1999). Cette évolution\ncontribue à protéger de nombreux pays contre dimportantes fluctuations de change en permettant\naux investisseurs publics de diversifier leurs avoirs de réserve. De plus, elle constitue un facteur de\nstabilisation pour lensemble du système monétaire et financier international.\nLeuro est un facteur de stabilité pour les régimes de change\n• Dans 52 pays ou territoires, leuro sert de point dancrage des politiques de change, ou\ndunique monnaie de référence, ou fait partie dun panier de monnaies de référence. Il sagit\nprincipalement des pays qui ont conclu des accords commerciaux ou institutionnels avec la zone\neuro (nouveaux pays adhérents, pays candidats, Balkans, Afrique du Nord et zone franc). Ces\nrégimes de change sont le résultat de décisions unilatérales qui nengagent pas lEurosystème.\nQuoi quil en soit, ces liens solides sont susceptibles dimporter de la crédibilité dans ces pays,\ndans la mesure des politiques appropriées sont suivies en parallèle.\nCONCLUSION\n• Si le rôle dune monnaie au plan interne est fortement déterminé par les institutions, cest le\nmarché qui préside à son rôle international. Cela explique pourquoi les différents usages de la\nmonnaie se développent à des rythmes différents.\n• Le fait que de nombreux pays hors zone euro aient rapidement décidé de lier leur régime de\nchange à leuro tend à indiquer quils considèrent leuro comme un facteur de stabilité important\nen raison du rôle stabilisateur quil a joué, et joue encore, dans la zone euro.\n","SECTION":"discours"}