{"URL":"https://web.archive.org/web/20130825212500if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Discours-FR-Forum-Paris-Europlace-22-04-2013-NY.pdf","AUTHOR":"Christian Noyer","TITLE":"Discours de Christian Noyer, Gouverneur de la Banque de France","DATE":"22.04.2013","TEXT":" \n \n \n \n \nForum Paris Europlace, 22 avril 2013 – New York \n«Croissance postcrise et opportunités d’investissement en Europe » \n \n \nDiscours de Christian Noyer « La zone euro se renforce » \n  \n \n \nMonsieur le Président, \nMesdames, Messieurs, \n \nC’est un grand plaisir de pouvoir m’adresser à vous ici à New York. \nJ\u0027aimerais partager avec vous quelques idées sur la zone euro dans une double perspective, de court \nterme et de long terme. \n \nJe commencerai par aborder la question de Chypre, qui a fortement marqué les esprits \nrécemment. Clairement, le processus de décision n\u0027a pas été optimal et l’effort d’ajustement exigé du \npays, bien qu\u0027absolument nécessaire, était totalement inattendu pour la population. En conséquence, de \nnombreux observateurs ont interprété la crise chypriote comme un signal de fragilité et d’incertitude \nquant à l’euro. \n \nEn réalité, c’est exactement le contraire. Imaginez que la même situation se soit produite il y a neuf \nmois. Elle aurait alors très probablement provoqué une nouvelle vague de turbulences sur les marchés \nsouverains de la zone euro, avec des hausses de taux d’intérêt et d’importantes sorties de capitaux des \npays périphériques. Il n’en a rien été : il n’y a eu ni contagion, ni répercussions sur d’autres pays de la \nzone euro. Au premier trimestre 2013, lorsque la crise chypriote s’est produite, les taux d’intérêt à \nlong terme ont diminué en Grèce, au Portugal et en Irlande, de quelque 270, 120 et 130 points de base \nrespectivement. Ils ont baissé de 70 points de base en Espagne et de 30 points de base en Italie. \nC’est la première fois en trois ans qu’une crise grave touchant un pays de la zone euro n’en affecte \npas d’autres. La conclusion qu\u0027il faut en retirer est que la zone euro est plus robuste aujourd’hui qu’elle \nne l’était il y a un an. Même si des défis persistent, les mesures prises ont augmenté \nnotre résilience aux chocs internes et externes.  \n \nAvant de vous en donner d\u0027autres exemples, j’aimerais ajouter quelques mots concernant Chypre. \nD\u0027abord, le soutien financier fourni par les pays de la zone euro et le FMI a été  substantiel, atteignant \n10 000 euros par citoyen chypriote. Ceci invalide les allégations de mauvais traitement ou de \ndiscrimination de Chypre. Ensuite, la protection des dépôts a été assurée dans la zone, et cet \nengagement ressort renforcé par les récents événements. Enfin, il faut souligner que Chypre est un cas \nunique, avec une situation d\u0027aléa moral extrême dans laquelle de gros déposants recherchaient des \nrendements anormalement élèves auprès du système bancaire national. Cette situation exceptionnelle \njustifiait un traitement exceptionnel. Chypre ne constitue ni un précédent, ni un modèle, pour une \nfuture gestion de crise. Il faut affirmer avec force qu’un tel modèle bancaire n’a pas sa place dans la \nzone euro. Et qu’une telle situation n’aurait pas existé si l’union bancaire avait été en place. \nCeci m’amène à évoquer de façon plus générale les progrès réalisés pour restaurer la robustesse et la \ncohérence de la zone euro. \nIl y a neuf mois, nous avions atteint un niveau de fragmentation du marché qui menaçait l’intégrité de \nla zone euro. Les écarts de rendement des obligations souveraines entre les pays périphériques et les \npays du centre avaient atteint un pic historique ; les flux de capitaux privés des pays du centre vers les \npays périphériques s’étaient taris et les conditions de financement divergeaient de plus en plus. Un \nmême emprunteur était confronté à des conditions de crédit très différentes d’un pays à l’autre. \n \nComme chacun sait, l’introduction des opérations monétaires sur titres (OMT), faisant suite aux \ndéclarations du président Draghi en juillet 2012, a constitué un changement majeur. La création de cet \noutil a restauré la confiance, éliminé les risques de perte extrême et de redénomination et inversé la \ndynamique de fragmentation du marché. Le processus de rétablissement de l’intermédiation financière \nenregistre actuellement des progrès significatifs. Ces dernières semaines, les investisseurs extérieurs à \nla zone euro sont revenus sur les marchés d\u0027actions et de dette des pays en difficulté. Les flux de \ndépôts se sont également inversés revenant des pays du centre vers ceux de la périphérie, \noù des rapatriements importants ont été réalisés par les ménages résidents. Les soldes des balances \nTARGET2, qui déterminent dans quelle mesure l’intermédiation financière compense l’insuffisance \ndes flux de capitaux privés, ont diminué de 20 % depuis l’été dernier.   \n \nLa deuxième grande source de progrès a été l’union bancaire. Jamais au cours de son histoire l’UE \nn’avait été capable de décider et de mettre en œuvre une réforme de cette ampleur en aussi peu de \ntemps. Il y a un an, le sujet n’était même pas sur la table. En juin dernier, les responsables européens \nont fait un premier pas décisif puis, après des jours et des nuits de travail acharné et \nde rudes négociations, un accord détaillé a finalement été conclu en décembre. \n \nNous ne saurions trop insister sur les bénéfices qu’apportera l’union bancaire. Elle mettra fin au lien \nentre les États et leurs banques. Elle mettra fin à ces interactions négatives qui ont des effets \nextrêmement pervers en périodes de tensions. Elle garantira que les conditions de crédit dans la zone \neuro ne dépendent pas de la nationalité de l\u0027emprunteur mais de la qualité de sa \nsignature, soit précisément ce que chacun est en droit d’attendre d’un marché financier efficient. \n \nLa structure de gouvernance que nous avons adoptée garantira - alors même que le Conseil des \ngouverneurs conserve bien le pouvoir de décision - qu\u0027il n’y aura pas de conflit d’intérêt entre la \npolitique monétaire et la supervision bancaire. Par ailleurs, une surveillance plus homogène \ndans l’ensemble de la zone euro devrait permettre la détection précoce de risques et de déséquilibres \npotentiels et, au final, améliorer la transmission de la politique monétaire.   \n \nActuellement, le premier pilier de l’union bancaire, le mécanisme de surveillance unique, est en cours \nd’édification. Il s’agit là d’une première étape fondamentale et sa mise en œuvre rapide sera une \navancée majeure pour la zone euro. \nPourtant, à lui seul, il ne permettra pas de réaliser tous les objectifs de l\u0027union bancaire. Nous devons \ndonc construire rapidement ses deux autres piliers : une autorité supranationale de résolution des \ndéfaillances bancaires (la Commission européenne doit présenter un projet à cet égard avant l’été) et \nun système unifié de garantie des dépôts. \n \nNaturellement, la situation actuelle présente des points négatifs. Une préoccupation majeure est la \nstagnation du crédit bancaire, qui affecte tout particulièrement les PME. Dans l’ensemble, \nl’amélioration de la situation de financement des banques ne s’est pas traduite par une augmentation \ndes prêts consentis au secteur privé non financier, qui ont diminué au cours des derniers mois. \nCertes, cette situation s’explique en partie par la faiblesse de la demande de crédit. Là encore, une \nfragmentation peut être observée. Selon les pays : la distribution du crédit est plus dynamique en \nAllemagne ou en France qu’en Italie ou en Espagne. Et selon les emprunteurs, les grandes entreprises \npouvant émettre à des taux très favorables alors que dans le même temps, les PME sont privées d’un \nfinancement indispensable. Cette divergence est une source d’inquiétude, notamment parce que, dans \nnos économies, les PME jouent un rôle prépondérant pour favoriser l’innovation et l’emploi. \n \nCette situation ne traduit pas nécessairement une faiblesse spécifique à la zone euro. Dans toutes les \néconomies avancées, les banques sont engagées dans un processus de redressement de leur bilan et de \ndésendettement. Des chiffres récents montrent les avancées majeures des banques européennes dans le \nrenforcement de leur capital, en ligne avec les exigences de Bâle III et, en particulier pour les grandes \nbanques internationales, en ligne avec ce qui se passe aux États-Unis. Mais il faut garder à l\u0027esprit que, \ndans la zone euro, les banques assurent 80 % du financement total, soit le double des États-Unis. Par \nconséquent, l’impact est nettement plus important sur l’économie réelle. \nQue peuvent faire les banques centrales ? Notre action est guidée par les éléments suivants. Il est clair \nque l’inflation est fermement maîtrisée. Les taux directeurs sont très bas. Dans les faits, la plupart des \nbanques centrales pratiquent actuellement des taux proches de zéro. Par conséquent, leur action, dans \ntoutes les économies avancées, vise essentiellement à s’assurer que l’impact de leurs décisions se fait \nsentir sur tous les compartiments de l’économie. En d’autres termes, leur objectif est de garantir que le \nmécanisme de transmission de la politique monétaire fonctionne. \n  \nVenons-en maintenant à la politique budgétaire. Dans toutes les économies avancées, et surtout aux \nÉtats-Unis, l’orientation budgétaire fait l’objet de débats très vifs. Comme nous le savons tous depuis \nque Musgrave a introduit sa célèbre distinction, la politique budgétaire a trois grandes fonctions : \nstabilisation, allocation des ressources et redistribution. Dans un environnement d\u0027après-\ncrise, les gouvernements s’efforcent de trouver le juste dosage. Aujourd’hui, qu’est-ce qui constitue \nune politique budgétaire propice à la croissance ? La discussion s’est quelquefois focalisée sur l’aspect \nstabilisation, et plus spécifiquement, sur une caractéristique importante, mais limitée : les \n« multiplicateurs budgétaires » qui visent à déterminer l’incidence sur le PIB d’une variation du solde \nbudgétaire. Ce point de vue restrictif insiste sur les aspects négatifs de l’assainissement budgétaire, \nnotamment lorsque l’écart de production est fortement négatif, comme c\u0027est le cas actuellement.  \n \nCependant, nous devons nous placer dans une perspective plus large et prendre en considération \nl\u0027incidence de la politique budgétaire sur la confiance des consommateurs et des investisseurs ainsi que \nsur l’allocation efficiente des ressources. D’où peuvent provenir les gains ? Pour répondre à cette \nquestion, il est important d’examiner les interactions entre l’orientation budgétaire et les marchés de la \ndette. À l’évidence, une stratégie propice à la croissance doit réduire au maximum les risques de chocs \nfinanciers majeurs à l’avenir, ne pas entraver le bon fonctionnement de l’intermédiation financière et \nne pas bloquer la transmission de la politique monétaire. Dans de nombreux pays de la zone euro, les \nrendements des obligations souveraines se situent encore à des niveaux pénalisants. Dans les pays \ndu « cœur » de la zone euro, dont la France, la situation est différente avec des taux d’intérêt \nhistoriquement bas. Dans certains cas, cette situation reflète l’assainissement budgétaire réalisé, mais \nd’autres facteurs temporaires sont également à l’œuvre, comme la faiblesse des perspectives de \ncroissance à court terme et les conditions monétaires et de liquidité exceptionnellement \naccommodantes à l’échelle mondiale. Cet environnement offre une opportunité unique pour ramener la \ndette publique à un niveau plus approprié. \n \nLa croissance de la zone euro dépendra, en dernière analyse, de sa capacité à entreprendre les réformes \nstructurelles indispensables et à améliorer la compétitivité. La zone euro, comme toutes les économies \navancées, est confrontée à un double défi. Premièrement, elle doit absorber les conséquences de la \ncrise, résorber les déséquilibres financiers, éliminer l’excès d’endettement et rétablir le fonctionnement \nnormal des marchés de capitaux. Et deuxièmement, elle doit s’adapter aux profondes mutations de \nl’économie mondiale. Au delà des difficultés actuelles, il est clair que la zone euro est bien armée pour \nfaire face aux défis du 21\ne\n siècle. Avec 370 millions de consommateurs et un pouvoir d’achat élevé, \nelle reste le plus grand marché du monde. Elle est également la zone économique la plus intégrée, avec \nune main-d’œuvre hautement qualifiée et des infrastructures de qualité. Trop souvent, toutefois, les \npays de la zone euro ne tirent pas les avantages que leur procure leur position à cause des rigidités \naccumulées au fil du temps, pendant les périodes de croissance facile. Aujourd’hui, l’environnement \ninternational est plus difficile : de nouveaux concurrents puissants sont apparus et les avantages \ncomparatifs ont été modifiés. Il n’y a pas d’alternative à l’ajustement. \n \nLa crise a déjà entraîné d’importantes réformes dans de nombreux pays, avec la réduction de la \ntaille du secteur public, des modifications de la réglementation du travail et une concurrence plus forte \nsur les marchés de biens. On observe une amélioration significative de la compétitivité-prix mesurée \npar les coûts unitaires du travail (CUT) : entre 2008 et 2012, dans les trois pays sous programme (la \nGrèce, le Portugal et l’Irlande), la croissance cumulée des CUT a été inférieure de quelque 12 points \nde pourcentage à la moyenne de la zone euro, grâce à des baisses de salaire, à des gains de productivité \nou aux deux. Les soldes des transactions courantes affichent également une forte correction. Dans les \ntrois pays sous programme, ils se sont redressés de plus de 9 points de pourcentage du PIB entre 2008 \net 2012. En Espagne, le déficit courant s’est amélioré de plus de 7 points de pourcentage sur la même \npériode. L’ajustement est attribuable, pour partie, à une contraction de la demande \nintérieure.Toutefois, en Irlande, en Espagne et au Portugal, les performances à l’exportation ont été \ntrès solides par rapport à la période antérieure à la crise. Au total, l’excédent commercial de la zone \neuro a dépassé 1 % du PIB en 2012 contre un résultat proche de zéro les années précédentes. Cet \nexcédent devrait persister au cours des prochaines années. \n \nEn France, les gouvernements successifs ont réformé les régimes de retraite, introduit des mesures \npour réduire les coûts du travail (le pacte de compétitivité) et accru la flexibilité du marché du \ntravail. Il s’agit là des premières étapes d’un effort continu de redressement de la compétitivité et de \nreconstruction d’une base d’exportations. Ces mesures doivent être poursuivies et amplifiées. \n \nPermettez-moi maintenant de conclure. Les trois dernières années ont été les plus difficiles pour \nl’Europe depuis la création de l’Union européenne. Il est certainement trop tôt pour dire que la crise \nest terminée. Cependant, les tendances actuelles sont positives et la zone euro paraît beaucoup plus \nsolide aujourd’hui qu’il y a un an. Les projections actuelles vont dans le sens d’un retour à une \ncroissance positive au second semestre 2013 et en 2014. De nombreux signes indiquent que les efforts \nentrepris ces deux dernières années portent leurs fruits. D’importantes modifications ont été apportées \nà la gouvernance de la zone euro, concernant à la fois le renforcement des cadres budgétaires et \nl’amélioration des mécanismes de gestion des crises. Beaucoup reste encore à faire. Mais si \nnous tenons le cap, nous sortirons de la crise mieux armés pour tirer profit des opportunités offertes \npar notre monnaie unique. \n \n","SECTION":"discours"}