{"URL":"https://web.archive.org/web/20151019032714if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/discours-CN-Conferences-Lamfalussy-20140131.pdf","AUTHOR":"Christian Noyer","TITLE":"Discours de Christian Noyer, Gouverneur de la Banque de France","DATE":"31.01.2014","TEXT":"1 \n \n \n \n \n \n \nConférences Lamfalussy  \n31 janvier 2014 - Hôtel Marriott Budapest  \n« Le dilemme de l’euro : l’adopter ou pas ? » \n \nDiscours de Christian Noyer, Gouverneur de la Banque de France \n« Pourquoi l’Union économique et monétaire a besoin d’une union bancaire » \n \n \n \n \nChers Gouverneurs,  \nMesdames, Messieurs,  \n \nAvant de commencer mon allocution, je voudrais remercier chaleureusement le gouverneur \nMatolcsy de m’avoir invité. Je souhaite également le féliciter, ainsi que la Magyar Nemzeti \nBank, pour avoir organisé cette conférence tout à fait prestigieuse et d’un grand intérêt.  \n \nMon intervention est consacrée à l’avancée la plus récente de l’intégration européenne, à \nsavoir l’union bancaire.  \n \nComme vous le savez, ces quatorze dernières années d’union monétaire ont apporté des \navantages considérables :  \n le pouvoir d’achat de plus de 300 millions d’utilisateurs de la monnaie unique a été \nmieux protégé que jamais grâce à une inflation stable et modérée,  \n le risque de change entre les pays de la zone euro a été éliminé, ce qui contribue à \nsoutenir la croissance et à maintenir la stabilité,  \n et la monnaie unique a simplifié et stimulé à la fois les échanges commerciaux et la \nmobilité du travail.  \n \n2 \n \nToutefois, même avec ces atouts, la zone euro n’a pas réussi à échapper à la crise, et l’un \ndes enseignements les plus importants de cette période est que l’union monétaire était \ninsuffisamment complète et cohérente.  \n \nEn 2012, un consensus a été trouvé sur la manière de remédier à cette insuffisance. La \nsolution était claire et nette : l’Europe devait avancer sur la voie d’une union bancaire.  \n \nPermettez-moi de citer quelques raisons qui ont guidé ce choix. \nLa crise de la zone euro, et en particulier les épisodes les plus sévères de perturbations du \nsystème bancaire, a révélé un certain nombre de faiblesses fondamentales au cœur de \nl’union monétaire.  \n \ni) Premièrement, les problèmes rencontrés par certaines banques ont fortement pesé sur la \nsituation budgétaire de leur pays d’origine, où l’État a dû intervenir pour leur porter secours. \nCela a compromis la confiance des marchés dans la soutenabilité des dettes publiques en \ncroissance rapide qui en découlaient, entraînant de fortes hausses des taux d’intérêt \nauxquels ces pays pouvaient emprunter sur le marché, comme, par exemple, dans le cas de \nl’Irlande. \n \nii) Deuxièmement, on avait le sentiment que les pays connaissant une situation des finances \npubliques détériorée auraient des difficultés à renflouer leurs systèmes financiers respectifs \nen cas de problème. Cela s’est traduit par une perte de confiance généralisée et a entraîné \nune hausse des coûts d’emprunt supportés par les banques et les emprunteurs souverains, \ncomme dans le cas de l’Italie. \n \niii) En réponse à ces tensions, la Banque centrale européenne a pris des mesures sans \nprécédent pour abaisser le coût de refinancement des banques, réduisant ses taux \ndirecteurs à des niveaux historiquement bas et fournissant de la liquidité à trois ans en \nquantité illimitée. Mais même ces mesures n’ont pas suffi à apaiser les tensions sur les \nmarchés. Dans certains pays au moins, les décisions de politique monétaire n’ont en fait pas \nété intégralement transmises à l’économie réelle.  \n \nQuelle était la cause de ces trois phénomènes largement responsables de l’aggravation de \nla crise dans la zone euro ? C’était le cercle vicieux qui s’était instauré entre la situation du \nsecteur bancaire d’un pays et la perception de la qualité de crédit de l’emprunteur souverain. \nEt pourquoi ce cercle vicieux s’est-il instauré ? A cause de l’absence d’union bancaire : \n \n3 \n \n dans une union monétaire, les capitaux peuvent circuler librement et rapidement d’un \npays à l’autre, ce qui peut accroître l’incidence potentielle des « paniques \nbancaires », à moins de disposer de mécanismes supranationaux efficaces en \nmatière de surveillance, de résolution et de garantie des dépôts ;  \n aussi longtemps que la santé financière de la zone euro sera à la merci des \nproblèmes rencontrés par l’un des pays membres, des interactions négatives risquent \nde se développer entre risque souverain et risque bancaire ; \n en réalité, l’absence d’union bancaire a permis le développement d’un degré de \nfragmentation élevé au sein du système bancaire de la zone euro, ce qui a suscité \ndes doutes quant à l’« unicité » de l’euro.  \n \nLa crise a ainsi clairement montré qu’un système financier uniformément sain était essentiel \nà la stabilité de l’ensemble de la zone euro et à une bonne transmission de la politique \nmonétaire unique.  \n \nUne fois tombés d’accord sur ce raisonnement, il a fallu proposer une solution concrète. La \nclé de l’ union bancaire pourrait se résumer dans cette phrase : l’objectif est de faire en sorte \nque les banques de la zone euro soient considérées comme des « banques de la zone \neuro » et non plus comme des banques « irlandaises », « allemandes » ou « italiennes ». En \nd’autres termes, l’objectif est de garantir que les conditions de crédit au sein de la zone ne \ndépendent pas de la localisation mais de la qualité de l’emprunteur ; c’est en fait ce que l’on \ndoit attendre d’un marché financier efficace.   \n \nPour parvenir à ce résultat, il faut mettre trois éléments en place :  \n• Une supervision fédérale des établissements assurant que les mêmes règles et les \nmêmes méthodes de contrôle sont appliquées partout. Un superviseur supranational est \nen effet mieux placé pour évaluer les risques inhérents aux activités transfrontières et \ndonc pour protéger et encourager ces activités ; il n’est pas soumis à des biais nationaux \nqui risquent d’induire la tentation de « l’introversion économique ». Il est par conséquent \nplus crédible et permet de renforcer la stabilité et la confiance dans la zone ; \n• Un mécanisme unifié de résolution des crises bancaires, pour éviter que la gestion \nd’une crise importante repose sur un seul État ;  \n• Un système unifié de garantie des dépôts, pour éviter les phénomènes de panique \nbancaire.  \n \nDepuis un an, ces idées et ces paroles se sont transformées en actes concrets et l’Europe a \nprouvé qu’elle était capable de mettre en place rapidement des réformes en profondeur afin \n4 \n \nde sortir renforcée de la crise. Permettez-moi de faire un point sur les progrès accomplis à \nce jour sur la voie de l’union bancaire.  \n \nComme vous le savez, la supervision est le domaine dans lequel nous avons le plus \nprogressé. Les chefs d’État européens ont approuvé le principe d’un mécanisme de \nsurveillance unique fin 2012 et nous préparons actuellement activement sa mise en œuvre.  \nDès novembre, les principales banques de la zone euro seront contrôlées par un système \nfédéralisé placé sous l’égide de la BCE. Un Comité de supervision sera mis en place pour \nplanifier et assumer les missions de surveillance confiées à la BCE, réaliser les travaux \npréparatoires et proposer des projets complets de décisions pour adoption par le Conseil des \ngouverneurs.  \nPar ailleurs, l’ensemble du système bancaire européen, y compris la Hongrie bien entendu, \nsera supervisé sur la base d’un corpus réglementaire unique (Single Rulebook), qui a été \nélaboré par l’Autorité bancaire européenne. Il s’agit là d’une étape majeure vers un système \nbancaire européen plus unifié et cohérent, et donc plus robuste et plus efficace.  \nLa mise en place d’un Mécanisme de surveillance unique est donc en bonne voie. En \noctobre dernier, nous avons franchi une autre étape importante avec l’annonce par la BCE \nque les banques européennes seraient soumises à une évaluation complète des bilans \navant la mise en place du MSU en novembre 2014.  \nCet exercice est actuellement en cours. Nous devons avoir conscience qu’il s’agit d’un \nexercice sans précédent : environ 130 banques participantes, dont 13 groupes bancaires \nfrançais, représentant 85 % du total des actifs des banques européennes, seront soumises \nde façon simultanée à un examen exhaustif de la qualité de leurs actifs, qui sera mené selon \nune méthodologie commune. Cet exercice sera suivi de tests de résistance cet été.  \n \nCet exercice rigoureux a un triple objectif : \n favoriser la transparence concernant la situation du système bancaire européen ; \n mettre en œuvre les mesures correctrices nécessaires ; \n et, enfin, renforcer la confiance. \n \nIl est certain que cet exercice constitue un défi. Mais je pense qu\u0027il s\u0027agit également d\u0027une \ngrande opportunité pour les banques européennes de montrer qu\u0027elles ont assaini leurs \nbilans et qu\u0027elles sont solides et crédibles. \n \nComme vous le voyez, le MSU est en bonne voie et je suis certain qu\u0027il sera opérationnel \nd\u0027ici la fin de l\u0027année, comme prévu. Ce bon résultat ne doit cependant pas nous faire oublier \n5 \n \nque pour la pleine réussite de l\u0027union bancaire, le MSU devra être complété par l\u0027adoption \nd\u0027un mécanisme de résolution unique. \n \nEn effet, tout comme mes collègues de la BCE, je considère que le mécanisme de résolution \nunique constitue un autre pilier fondamental de l\u0027union bancaire, parallèlement au MSU. \nDans l\u0027idéal, le MRU devrait comprendre trois éléments : un système unique, une autorité \nunique et un fonds de résolution bancaire unique. \nC\u0027est la raison pour laquelle la BCE a constamment incité l\u0027ensemble des parties concernées \nà continuer d’avancer sur la voie de l\u0027adoption du MRU, qui devrait être en place d’ici à ce \nque le MSU devienne opérationnel. Vous le savez, un débat politique est actuellement en \ncours entre le Conseil des ministres de l\u0027UE et le Parlement européen. \n \nLa version du MRU sur laquelle les gouvernements européens se sont entendus à la fin de \nl\u0027année dernière n\u0027est pas idéale, en raison notamment de la longue période de transition \nqu\u0027elle nécessite, qui pourrait nourrir des incertitudes. Mais ce qui importe avant tout, c\u0027est \nque nous disposions d\u0027un ensemble de règles communes claires concernant la résolution \ndes crises bancaires. S\u0027agissant du mécanisme lui-même, l\u0027Europe a prouvé par le passé \nque, confrontée à une crise profonde, elle était capable d\u0027accélérer les processus et de \nrenforcer la solidarité. \n \nMesdames et Messieurs, j\u0027espère être parvenu à vous brosser un tableau d\u0027ensemble clair et \nà jour des progrès réalisés vers l\u0027union bancaire.  \n \nPour conclure, j\u0027aimerais souligner combien cette évolution est essentielle au renforcement \nde notre union économique et monétaire. \nJe pense que la BCE a prouvé, au plus fort de la crise, qu\u0027elle était totalement déterminée à \nsoutenir l\u0027euro. Les mesures que nous avons prises découlaient de notre conviction profonde \nque la monnaie unique constitue notre bien commun le plus précieux et qu\u0027elle apporte \nd\u0027énormes avantages sur le plan économique. Aujourd\u0027hui, avec la construction d\u0027une union \nbancaire, nous montrons qu\u0027il s\u0027agit d\u0027un engagement à long terme. \n \nJe vous remercie de votre attention. \n \n \n","SECTION":"discours"}