{"URL":"https://web.archive.org/web/20151019044839if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/Discours-CN-Montreal-9-juin-2014.pdf","AUTHOR":"Christian Noyer","TITLE":"Discours de Christian Noyer, Gouverneur de la Banque de France","DATE":"09.06.2014","TEXT":"1 \n \n \n \n \n \n \nForum Économique International des Amériques \nConférence de Montréal - Lundi 9 juin 2014 \n \nDiscours de Christian Noyer - Gouverneur de la Banque de France \n \nC’est toujours un privilège de prendre la parole aux côtés de Larry mais c’est également un défi et je \nvais tenter de le relever en me référant souvent aux idées qu\u0027il a lancées, particulièrement au cours des \nderniers mois. Je vais aborder trois questions : La crise de l’euro est-elle terminée ? L’Europe est-elle \nconfrontée à la perspective d’une décennie perdue ? Quels défis à court terme devons-nous relever \naujourd’hui ? \n \nI / La crise de l’euro est-elle terminée ? \n \nIl y a moins de deux ans, la question, pour l\u0027euro, était celle de son existence même, de la possibilité \nd\u0027éviter la désagrégation et l\u0027implosion de la zone. Aujourd\u0027hui nous sommes dans un autre univers. Les \neuropessimistes - et il en reste- ne doutent plus de la survie de l\u0027euro. Ils s\u0027interrogent sur la capacité de \nl’Europe à produire de la croissance. Le défi est important, mais il est différent. C\u0027est la politique macro \néconomique et financière qui est en cause et non plus l\u0027existence la monnaie unique. \n \nSigne le plus visible de ce changement, les conditions financières se normalisent. Grâce, \nprincipalement, aux mesures prises par l’Eurosystème, les écarts de taux d\u0027intérêt entre pays du \"cœur\" \net de la périphérie se sont considérablement réduits. Des progrès importants ont été réalisés dans le \nrétablissement des finances publiques, de sorte que  les politiques et situations  budgétaires cesseront \nbientôt de peser négativement sur la croissance. La position financière des ménages et des entreprises \nest globalement saine. Les prévisions récentes tablent sur une croissance supérieure à 2 % en \nAllemagne, redevenue positive en Italie et les perspectives se sont sensiblement améliorées pour la \nFrance. En avril, la croissance de l’activité dans la zone euro a atteint son plus haut niveau depuis trois \nans. \nMais la crise a laissé des séquelles importantes : \n \n2 \n \n Les marchés monétaires et financiers demeurent fragmentés. La transmission de la politique \nmonétaire à l\u0027intérieur de la zone reste perturbée. Les emprunteurs sont confrontés à des \nconditions de crédit très différentes selon le pays ou le secteur dans lesquels ils opèrent.  \n les banques poursuivent l’ajustement de leurs bilans, avec, à court terme, des conséquences \nnégatives pour la croissance. Le crédit bancaire stagne dans l’ensemble de la zone euro ce qui \npénalise particulièrement le financement des PME, notamment dans les pays où subsistent des \ntensions financières.  \n \nNous avons pleinement conscience que l\u0027assainissement des bilans bancaires est une condition \npréalable à la reprise du crédit et l\u0027efficacité de la politique monétaire. Nous avons donc attaqué ce \nproblème de front.  \n \n1. Nous bâtissons un système d’intermédiation financière plus sûr et plus robuste. La création \nd’une union bancaire a constitué une étape décisive. Comme vous le savez, il s\u0027agit d\u0027abord de \ncréer, au niveau de la zone euro, un mécanisme commun et rigoureux de supervision financière, \nce qui permet, à l\u0027intérieur de la zone euro, de rompre le lien pervers entre les États et leurs \nbanques, entre le risque bancaire et le risque souverain. C\u0027est un pas en avant  remarquable dans \nla construction européenne, dont il ne faut pas sous estimer l’importance. Moins de deux ans se \nsont écoulés entre la décision de principe et la mise en œuvre du mécanisme  unique de \nsupervision. Jamais, dans l\u0027histoire de l\u0027Union Européenne, autant de progrès ont été réalisés en \naussi peu de temps.  \n2. Parallèlement, nous avons lancé une revue complète et approfondie de la qualité des actifs \nbancaires, couplée à des tests de résistance des banques à des conditions macro économiques \nextrêmes. Ces exercices seront réalisés  selon une méthodologie rigoureuse et harmonisée, dans \ndes conditions de totale transparence, sous l’égide du MSU. Tous les doutes et incertitudes sur \nla santé financière des banques seront levés, marquant un tournant important et levant une \nhypothèque à la reprise normale du crédit.   \n3. À plus long terme, un défi majeur pour la zone euro consiste à « réinventer » un modèle \nd’intégration financière nouveau et robuste. Nous avons besoin d’importants flux privés de \ncapitaux transfrontières car nous ne souhaitons pas que l’Eurosystème joue durablement un rôle \nd’intermédiation entre les emprunteurs et les prêteurs de différents pays. Le développement \nd’un processus de titrisation sûr doit constituer une priorité, en dépit d’importantes difficultés \ntechniques.  \n \nII/ - L’Europe est-elle face à la perspective d’une décennie perdue ? \n \nLes interrogations que suscite la croissance à long terme ne se limitent pas à l’Europe. Elles reflètent \nune préoccupation d’ordre plus général, celle de la possibilité d’une  stagnation prolongée (ou \n\"séculaire \") des économies avancées. Larry a lancé ce débat essentiel. J’ignore s’il avait \nspécifiquement le cas de l’Europe en tête, mais cette question nous concerne, bien évidemment, de très \nprès.  \n \n3 \n \nLa stagnation prolongée des économies développées pourrait résulter d\u0027une situation dans laquelle (ce \nque nous appelons) le taux d\u0027intérêt \"naturel\" devient négatif. Ceci peut théoriquement se produire pour \ndeux raisons :  \n À court terme, à la suite d\u0027un choc négatif de demande résultant, notamment, de la contraction \ndu crédit et des bilans bancaires. Je viens  d\u0027indiquer comment nous comptons y faire face en \nEurope.  \n À plus long terme, une conjonction de facteurs peut provoquer à la fois une hausse de l\u0027épargne \net une baisse de l\u0027investissement. En particulier, les économies avancées sont affectées d\u0027une \npart par le vieillissement de la population  et, d\u0027autre part, le ralentissement du progrès \ntechnique et de l’innovation, qui font baisser le rendement anticipé du capital.  \n \nLa vraie réponse au risque de stagnation prolongée consiste donc à améliorer le rendement du capital, \net ramener ainsi le taux d’intérêt naturel à un niveau positif. Là encore, il ne s’agit pas uniquement d’un \nproblème européen. Mais cela suppose des réformes structurelles, qui stimulent l\u0027investissement.  \n \nCes réformes sont difficiles à mener. Nombre d\u0027entre elles, toutefois sont lancées et actuellement mises \nen œuvre. L’Italie supprime ses provinces ; cette mesure sera source d’économies et permettra un \nallègement de la fiscalité et une libéralisation du marché du travail. La France a engagé le même type \nde réformes, avec un allégement des cotisations sociales pour les entreprises et une amélioration de la \nflexibilité du marché du travail.  \n \nIII/ - Les défis et les réponses à court terme de la politique économique  \n \nDepuis plusieurs mois l\u0027inflation est très faible dans la zone euro et continue à baisser. Les anticipations  \nd\u0027inflation à court et moyen terme s\u0027ajustent également vers le bas.  C\u0027est, aujourd\u0027hui, notre principal \ndéfi. Une inflation trop faible freine l’ajustement des prix relatifs; elle constitue un obstacle à la \nréduction des écarts de compétitivité au sein de la zone euro; elle accroît, enfin, le risque d’une \nvéritable déflation, si un choc négatif devait se produire à l’avenir.  \n \nOn observe également que, dans la zone euro, la croissance et l’inflation évoluent dans des directions \nopposées. Tandis que la croissance s’accélère, l’inflation continue à baisser. Cette « déconnexion » est \nsurprenante. Elle incite à considérer la situation dans une perspective plus large. Les économies de la \nzone euro ont attiré d’importantes entrées de capitaux ces derniers mois, avec deux effets opposés sur \nles conditions financières : d\u0027une part, un assouplissement par la réduction des taux d’intérêt à long \nterme; et, d\u0027autre part, un durcissement lié à l\u0027appréciation du taux de change de l’euro.  \n \nIl n\u0027est pas certain que l’effet global soit positif. Si l\u0027on considère les taux d\u0027intérêt nominaux, les \nconditions financières sont plus accommodantes dans la zone euro qu’aux États-Unis. Si l\u0027on prend les \ntaux réels, le constat s\u0027inverse et la désinflation peut accentuer ces divergences. Il y a donc un risque \nque se développe une spirale négative, dans laquelle la baisse de l\u0027inflation, la hausse des taux réels, les \nentrées de capitaux et l\u0027appréciation du taux de change s’alimentent mutuellement, conduisant \nl’économie vers un équilibre non souhaitable.  \n \n4 \n \nLa situation nécessitait une réponse de politique monétaire appropriée et, comme vous le savez, le \nConseil des gouverneurs a adopté jeudi dernier un ensemble de quatre mesures fortes :  \n \nPremièrement, le taux d’intérêt des opérations principales de refinancement et le taux de la facilité de \ndépôt ont tous deux été abaissés, le taux de la facilité de dépôt devenant négatif pour la première fois. \nCela devrait encourager les intermédiaires financiers à utiliser activement leurs liquidités sur les \nmarchés du crédit et des actifs.  \n \nCes liquidités devraient être significativement renforcées car : \n \nDeuxièmement, le dispositif d’apport de liquidité en quantité illimitée et à taux fixe a été prolongé \njusqu’à fin 2016. \n \nTroisièmement, l’Eurosystème effectuera des nouvelles opérations de refinancement ciblées et à plus \nlong terme (TLTRO). Cette liquidité exceptionnelle sera fournie à long terme (jusqu’à quatre ans) et à \nun taux fixe, indiquant clairement que l’orientation accommodante de la politique monétaire devrait \npersister sur une très longue période. \n \nEnfin, l’Eurosystème se prépare activement à effectuer des achats de titres adossés à des actifs (ABS) \nqui contribueront à améliorer la transmission de notre politique monétaire accommodante et \npermettront d’assouplir les conditions de financement des entreprises, notamment les PME. \n \n","SECTION":"discours"}