{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours_gouverneur_04052017.pdf","TITLE":"Introduction du Gouverneur de la Banque de France au séminaire sur « les récents développements sur la politique monétaire »","DATE":"04.05.2017","TEXT":" \n \n1 \n \n \n \nIntroduction du Gouverneur de la Banque de France  \nau séminaire sur « les récents développements sur la politique monétaire » \nParis, 4 mai 2017 \n \n \nNotre monnaie, l’euro, est au cœur de débats importants pour les Français. La Banque de \nFrance est indépendante par rapport à la politique, mais au nom de notre mission dans la \nRépublique qui est de garantir la confiance dans la monnaie, il m’appartient d’apporter \nquelques éclairages. On entend notamment avancer certaines hypothèses de double \nmonnaie, avec retour à une monnaie nationale en parallèle d\u0027une monnaie européenne : je \nme dois de dire que de telles hypothèses  mettraient en danger la confiance dans la \nmonnaie. \nCette double circulation n’existe dans aucun pays avancé. Ailleurs, là où il y a (ou bien il y a \neu) deux monnaies qui circulent et avec lesquelles on peut payer, l\u0027une inspire toujours \nmoins confiance que l\u0027autre. En général, c\u0027est la monnaie \"nationale\" qui en souffre, la seule \naccessible aux ménages et notamment aux plus modestes, ainsi qu’aux PME… Et donc \ncette monnaie perd vite de sa valeur, avec des prix qui augmentent beaucoup trop et un \nimpact négatif sur le pouvoir d’achat.  \nSi on envisageait le retour à l\u0027ECU, il faut rappeler que celui-ci n\u0027existe plus depuis dix-huit \nans et qu\u0027il ne s\u0027agissait pas d\u0027une vraie monnaie : l’ECU était une unité de compte, avec \nlaquelle ni les particuliers ni les entreprises ne pouvaient payer. À supposer que ce soit \npossible, revenir à l’ECU présenterait de graves inconvénients par rapport à l\u0027euro \nd\u0027aujourd\u0027hui : jusqu’à l’introduction de l’euro, la France de fait ne participait pas à la décision \nsur le niveau des taux d’intérêt, et devait suivre la politique monétaire allemande ; le Franc \nétait à la merci d\u0027attaques spéculatives des marchés financiers, épuisant nos réserves de \nchange comme nous l\u0027avons connu en 1992-1993. C’est pour régler ces problèmes que nous \navons fait l’euro.  \n \n \n2 \n \nL\u0027euro est aujourd’hui bien vivant. C’est la monnaie de 340 millions d\u0027Européens et elle est \nreconnue dans le monde entier. C’est la monnaie de confiance des Français, qui la \nsoutiennent pour près de 70 % d’entre eux. Parce que l’euro protège leur pouvoir d\u0027achat \navec des prix qui augmentent trois fois moins vite qu\u0027avant ; parce que l’euro facilite leurs \nemprunts avec des taux d’intérêt de 1,5 % à 3 % plus bas ; parce que l’euro préserve la \nvaleur de leur épargne.  \nJe précise enfin que l’Eurosystème n’a bien sûr pas modifié sa politique d’achat de titres \nsouverains en fonction des élections françaises. La répartition des achats mensuels entre les \ndifférents pays est basée sur le principe de la répartition du capital de la BCE.  \n \n","SECTION":"discours"}