{"URL":"https://web.archive.org/web/20151019050755if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/Discours-CN-Voeux-a-la-Place-16-01-2014.pdf","AUTHOR":"Christian Noyer","TITLE":"Discours de Christian Noyer, Gouverneur de la Banque de France","DATE":"16.01.2014","TEXT":"1 \n \n \n \n \n \n \nDiscours de Christian Noyer, Gouverneur de la Banque de France \nVœux à la Place - 16 janvier 2014 \n \n \nMesdames, Messieurs,  \n \nJ’ai souhaité, comme c’est devenu la tradition,  vous réunir ce soir pour vous présenter mes \nvœux les meilleurs pour l’année 2014. Ces vœux s’adressent bien sûr à vous-même mais \naussi à l’ensemble des collaborateurs de vos établissements.  \n \nL’année écoulée a été une nouvelle fois très dense. Elle n’a certainement pas manqué \nd’épisodes critiques - rappelons-nous le cas de Chypre, du shutdown américain ou encore les \ndifficultés rencontrées par certains pays émergents.  \nMais 2013 a, surtout, marqué un tournant vers une « normalisation » progressive de \nl’environnement économique et financier, notamment en zone euro. Des progrès importants \nont en effet été réalisés pour renforcer la stabilité et la cohérence de l’union économique et \nmonétaire – en particulier les avancées de l’union bancaire sur lesquelles je vais revenir.  \nPour vos établissements, 2013 aura, en outre, acté une poursuite déterminée des efforts \nengagés pour préparer l’entrée en vigueur des nouvelles réglementations et pour rester \ncompétitifs dans un monde qui ne cesse d’évoluer.  \n \n2014 sera, j’en suis sûr, l’année de la confirmation de ces avancées et de l’affirmation d’un \nsystème financier français et européen robuste, capable de soutenir une croissance plus \ndynamique. Le financement adéquat de la reprise économique sera en effet absolument clé \nen 2014. Et j’espère d’ailleurs que les réformes annoncées – qui sont cruciales pour notre \néconomie et pour l’emploi - pourront être mises en œuvre rapidement et commencer à \nporter leurs fruits dès cette année. \n \nPermettez-moi de détailler plus précisément les différents axes qui seront, à mes yeux, \nprioritaires en 2014. \n*** \n2 \n \n \nRéussir la transition vers l’union bancaire européenne \nComme je vous l’ai dit, une grande avancée a marqué l’année 2013 selon moi, c’est la \nconcrétisation du projet d’union bancaire européenne. Les mots et les idées se sont très \nrapidement transformés en actes. Et c’est une performance qui mérite d’être soulignée.  \nDans moins d’un an maintenant, les principaux groupes bancaires français seront supervisés \npar le Mécanisme de Supervision Unique, sous l’égide de la BCE et en coopération étroite \navec l’Autorité de Contrôle Prudentiel et de Résolution.  \nD’ici là, un challenge particulièrement ambitieux devra avoir été relevé : celui de l’exercice \nde revue préalable des actifs bancaires. Vous connaissez l’idée sous-jacente : il s’agit de faire \ndémarrer la supervision unique sur des bases transparentes et robustes et restaurer ainsi la \nconfiance des investisseurs et des marchés dans le système bancaire européen. C’est un \nchantier sans précédent, qui requiert un engagement énorme de la part à la fois des \n« contrôleurs » et des « contrôlés ». Je sais que je peux compter sur votre coopération la \nplus totale en 2014 pour assurer la réussite de ce défi qui, à mon sens, est aussi une \nopportunité unique pour vous de démontrer au monde entier l’ampleur des efforts que vous \navez d’ores et déjà accomplis et la qualité de vos établissements.  \n \nUn environnement réglementaire et économique toujours exigeant  pour les banques et \nles assurances \nPour les banques, une nouvelle ère s’est ouverte le 1\ner \njanvier 2014 avec l’entrée en vigueur \nofficielle du « package » CRD4. Vous vous y êtes largement préparés en amont, en termes de \nsolvabilité et de liquidité notamment. Mais ces adaptations doivent, bien entendu, être \npoursuivies cette année et tout au long du calendrier prévu.  \nDans cette perspective, il apparaît notamment indispensable que nous nous donnions les \nmoyens de développer une titrisation déconsolidante des crédits immobiliers résidentiels ce \nqui conduira à revisiter l’équilibre économique de cette activité, marquée aujourd’hui en \nFrance par un niveau de taux particulièrement bas. \n \nLe travail normatif ne s’arrête pas avec CRD4 et de nombreux chantiers sont encore en \ncours. Au total, les efforts d’adaptation de votre part restent donc considérables. Sachez que \nj’en ai bien conscience, et que nous veillons autant que possible à ce que l’abondance de \nréglementations nouvelles remplisse bien son objectif premier, qui est de trouver le bon \néquilibre entre la robustesse du secteur financier et sa capacité à financer efficacement \nl’économie. Les ajustements actés à Bâle le week-end dernier, qui concernent non \nseulement le ratio de levier mais également les ratios de liquidité et de transformation, \ntémoignent, je crois, de cette préoccupation. \n \nPour le secteur de l’assurance, l’accord du trilogue sur Solvabilité 2 en novembre dernier a \npermis de clarifier les choses. Les mois qui viennent devraient être marqués par la \nfinalisation des mesures de niveau 2, la publication de la directive Omnibus II, puis sa \ntransposition en droit français.  \n \n3 \n \nLa priorité pour 2014 est donc évidente : il faut poursuivre la préparation.  \nL’ACPR y veillera d’ailleurs très concrètement :  \n Dans le prolongement de ce qui a été fait en 2013, l’ensemble des organismes soumis \nau futur régime prudentiel seront sollicités pour participer à un exercice de collecte \ndes états de reporting Solvabilité II, au format XBRL à partir de cette année ;  \n Un exercice préparatoire à Solvabilité II sera également mené, au cours duquel les \nassureurs évalueront notamment leur conformité au regard des exigences de \nsolvabilité, à la date d’entrée en application du nouveau régime (2016) ;  \n En matière de gouvernance, la remise à l’autorité de contrôle d’un ORSA (own risk \nand solvency assessment) préparatoire en 2014 vous permettra de mettre en place \nun processus d’analyse des risques conforme aux recommandations d’EIOPA. Mais le \nplus important est devant nous avec le renforcement du corpus de règles régissant la \ngouvernance des établissements, point sur lequel la France est très décalée par \nrapport aux exigences de Solvabilité 2 et très en retard par rapport aux autres pays ;  \n De la même manière, les travaux sur les modèles internes doivent continuer à \navancer même si les candidatures ne seront examinées qu’en 2015 ; \n Ces dispositifs seront complétés par des tests de résistance orchestrés par EIOPA au \nprintemps 2014. \n \nAu-delà de ces aspects réglementaires, l’environnement de taux durablement bas et de \nrisques persistant, liés notamment au niveau de la reprise dans les principales économies, \nrestera exigeant pour les banques et les assurances en 2014. Dans ce contexte, il convient \ndonc de rester vigilant. En particulier, les établissements bancaires doivent poursuivre leurs \nefforts d’optimisation de leurs bases de coûts et les assureurs doivent rester attentifs à la \nmaîtrise de leur rentabilité technique à travers une tarification prudente, notamment sur \ncertaines branches d’assurances de particuliers (automobile, habitation) affectées par une \ndérive de la sinistralité. \n \nLa Place sera associée en 2014 à plusieurs projets importants en lien avec le réseau de la \nBanque de France \nComme vous le savez, la Banque a initié en 2013 un ambitieux programme de modernisation \nde son Réseau. Ce plan doit être largement concerté avec nos parties prenantes, pour \nqu’elles soient informées à l’avance, puissent faire des observations et disposent du temps \nnécessaire pour adapter leurs interfaces.  \n \nDans le domaine fiduciaire, cette concertation est déjà une réalité. Un groupe de place \nexamine le conditionnement des billets et les normes de versement/ prélèvement à nos \nguichets et fait procéder à des tests. Dans le cadre d’une nouvelle approche logistique, il \ns’agit de favoriser partout où cela est possible l’automatisation des « process » physiques et \ninformatiques et l’évolution vers des conditionnements rigides est incontournable dans \ncette perspective.  \nPermettez-moi de dire un mot des nouvelles gammes de billets.  \n4 \n \nL’émission du nouveau billet de 5€, en mai 2013, a été globalement un succès. Le \ndéploiement, à l’automne 2014, du 10 euros de la nouvelle série, qui représente en France \nplus de 20% du volume des billets en circulation et plus du tiers des flux, constitue un \nchallenge plus important encore. La Banque de France a œuvré pour qu’une information soit \ndélivrée plus en amont et que plus de temps soit donné à la filière fiduciaire pour procéder \naux tests et adapter les machines et les automates.  \nLa réforme entreprise de notre réseau s\u0027accompagnera également d\u0027une transformation du \ntraitement du surendettement des particuliers, qui implique un très grand nombre \nd\u0027échanges avec les établissements de crédit. Ce traitement fera de plus en plus appel aux \ntechnologies numériques et à la dématérialisation de documents.  \nNous souhaitons bien évidemment que les solutions retenues dans ce cadre répondent de \nmanière optimale aux besoins de l\u0027ensemble de nos partenaires et donc, naturellement, de \nla communauté bancaire. C’est pourquoi nous initierons dans le courant de l\u0027année 2014 une \ninformation de la place sur ce thème.  \n \nEnfin, la Place devra, en 2014, saisir et accompagner les opportunités de croissance \nD’abord, le financement adéquat de la reprise économique sera absolument clé en 2014.  \nJ’observe comme vous avec satisfaction qu’en 2013, la France a été le seul grand pays \nd’Europe où le crédit bancaire s’est maintenu, notamment en faveur des PME. Il faut \nd’ailleurs mentionner l’action de la BPI, qui a contribué efficacement à ce résultat.  \nCela étant, le niveau reste bas et certains secteurs appellent régulièrement mon attention, \ncomme la dynamique des crédits de trésorerie aux PME et ETI dont l’évolution au dernier \ntrimestre est préoccupante avec une hausse significative des refus de nouveau crédit. Il est \ntrès important que les 3 millions de très petites entreprises disposent d’un accès approprié \naux prêts bancaires. Je rappelle que, ensemble, elles représentent 20 % des effectifs salariés \net de la valeur ajoutée en France. Pour mieux mesurer la situation à cet égard, la Banque de \nFrance étend d’ailleurs, en coopération avec la Fédération des Centres de gestion agréés, sa \nmesure trimestrielle des crédits au secteur des micro-entreprises.  \n \nIl faut que l’ensemble des entreprises trouvent en 2014 les financements nécessaires pour \nleur développement et leur compétitivité. \nÀ cet égard, la Banque a activement contribué aux travaux de la place qui se sont déroulés \nen 2013 pour favoriser notamment le financement des ETI, en facilitant leur accès aux \nmarchés de capitaux, aussi bien pour les besoins de court terme, à travers les billets de \ntrésorerie, que pour les besoins de long terme, avec les placements privés, dont une charte, \nélaborée avec l’ensemble des parties prenantes, devrait très prochainement faciliter le \ndéveloppement.  \nPar ailleurs, la Place s’est dotée, avec le soutien de la Banque de France, d’un véhicule \nsimple, économique et sûr pour la titrisation des créances privées dont l’utilisation est de \nnature à faciliter le refinancement dans le marché et auprès de l’Eurosystème des crédits \naux entreprises.  \n \n5 \n \nAfin de remplir cet objectif de financement approprié de l’économie, je ne peux \nqu’encourager également la Place à saisir en 2014 les opportunités de renforcement de ses \ninfrastructures financières.  \nJe pense tout particulièrement à la cession d’Euronext, qui ouvre la perspective d’une \nreprise par des investisseurs de long terme, soucieux de construire au sein de la zone euro \nune plateforme boursière qui, appuyée sur l’écosystème performant d’investisseurs, \nd’intermédiaires et de prestataires de services qu’offrent notamment les places de Paris et \nd’Amsterdam, sera en mesure de contribuer efficacement au financement et au \ndéveloppement de notre économie. \nJe pense en outre à la mise en place de l’accord de swap entre la BCE et la Banque populaire \nde Chine. La Banque de France l’a fortement appelé de ses vœux parce qu’il fournira un filet \nde sécurité en matière de liquidité en RMB aux banques de la zone euro. Il donnera \nl’opportunité à celles installées à Paris d’y développer pour la zone euro un centre de \nréférence pour les services de financement, de placement et de règlement en RMB. À cet \négard, il est important que la réflexion engagée sous l’égide de Paris Europlace, avec le \nsoutien actif de la Banque de France, débouche rapidement sur des actions concrètes. \n \nLast but not least, je voudrais dire un mot d’une autre étape importante du renforcement de \nl’union économique et monétaire qui est en marche : le passage à SEPA. Je tiens à saluer le \ntravail en amont des banques, qui ont, malgré cela, été confrontées à un afflux de demandes \nau cours de ces dernières semaines ; et à renouveler mon appel à la mobilisation de tous les \nacteurs concernés pour être prêts dans le délai initial du 1\ner\n février. A cet égard, la période \nde transition proposée par la Commission doit permettre de traiter de façon ordonnée le cas \nde tous ceux qui ne seront pas prêts à temps - et je pense en particulier aux petites \nentreprises, aux associations et aux professions libérales qui affichent encore un retard -. \nMais, comme vous le savez, ce n’est nullement un report de la date butoir et il est essentiel \nde ne pas relâcher l’effort et de tout faire pour finaliser un basculement intégral, sinon le 1\ner\n \nfévrier, du moins dans les jours qui suivront. \n \n \n*** \nMesdames, Messieurs,  \n \nVoilà les priorités que je vois dans l’année à venir : l’Europe, le renforcement du système \nfinancier et le retour de la croissance. \nJe vous renouvelle mes vœux les meilleurs pour cette nouvelle année.  \n \n","SECTION":"discours"}