{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/20190924_valeurs_actuelles_interviewfrancoisvilleroydegalhau.pdf","TITLE":"Valeurs actuelles : « La politique monétaire ne peut pas tout ! »","DATE":"24.09.2019","TEXT":" \n \nLa Fed et la BCE viennent d’abaisser leurs taux. Les économies \naméricaines et européennes avaient-elles besoin d’un nouveau coup de \nfouet ?  \nNous observons des deux côtés de l’Atlantique, un ralentissement de la \ncroissance – et de ce fait une inflation moins importante que prévue. La raison \npremière en est la même : les tensions liées au protectionnisme qui se \nrépercutent sur le commerce mondial. Cette incertitude publique crée un \nmanque de confiance privée avec pour conséquence, chez les entrepreneurs, \nde moindres investissements. \nLa politique monétaire devait réagir en accroissant son soutien, et c’est ce \nque la Banque centrale européenne a fait clairement.  Dans le même temps, \nnous disons cependant que la politique monétaire ne peut être l’unique \ninstrument de croissance économique. Selon les cas, il faut utiliser la politique \nbudgétaire dans les pays qui ont suffisamment de marges de manœuvre ou la \npolitique salariale dans ceux qui connaissent le plein emploi. D’autres pays \nenfin, doivent amplifier les réformes structurelles. En résumé, la politique \nmonétaire fait tout son devoir mais elle ne peut pas tout faire à elle seule.  \n  \nComment rétablir la confiance ? \nLa réponse la plus efficace serait celle apportée par ceux-là-même qui ont \ncréé cette incertitude, c’est-à-dire les dirigeants politiques et notamment \nl’administration américaine. Il est certain qu’une clarification du contexte \ncommercial dans lequel agissent les chefs d’entreprise aux États-Unis, en \nAllemagne, en Asie et ailleurs, serait un élément décisif pour la confiance, et \ndonc favorable à la reprise mondiale. Et l\u0027Europe doit être unie pour pouvoir \npeser entre l\u0027Amérique et la Chine.  \n  \nLa baisse des taux doit relancer les économies face à des risques de \nrécession. La Banque de France et l’OCDE ont abaissé leurs prévisions de \ncroissance pour 2020. Les banques centrales ont elles raté leurs \nobjectifs ?  \nRegardons précisément où en est l’économie française. La Banque de \nFrance, dans sa prévision totalement indépendante, vient de confirmer une \nhausse du PIB de 1,3 % pour 2019. La croissance française résiste donc plutôt \n \n \nbien : elle est plus de deux fois supérieure à l’Allemagne ; elle dépasse aussi \ncelle de la moyenne des pays de la zone euro, ce qu\u0027on n\u0027avait pas vu depuis \nplusieurs années. Ceci tient notamment à deux éléments positifs. D’abord, une \nhausse de 2,3 % du pouvoir d’achat par habitant : par rapport à cette moyenne, \nchaque Français reste naturellement d\u0027abord sensible à l\u0027évolution de sa propre \nsituation, mais c’est la plus forte progression d\u0027ensemble observée depuis \ndouze ans. Elle soutient la consommation et la croissance. Autre bonne \nsurprise, le nombre de créations d’emplois : nous en attendons 270.000 cette \nannée ; entre 2016 et 2019, la France aura créé 1 million d’emplois \nsupplémentaires. Cette performance, qui n’a pas beaucoup de précédents, a \nété bien aidée par la politique monétaire accommodante. Mais la meilleure \nperformance française est aussi la preuve que d’autres éléments de politiques \néconomiques sont nécessaires. Avec en particulier, la mise en œuvre de \nréformes structurelles efficaces, pour simplifier le droit du travail et baisser les \ncoûts du travail : c’est ce dont la France commence à bénéficier aujourd’hui sur \nle marché de l’emploi.  \n  \nL’économie française semble bien résister mais ne craignez-vous pas que \nles ménages épargnent face aux incertitudes ?  \nQuand les revenus et donc le pouvoir d’achat ont crû, y compris au travers \ndes mesures de fin 2018 comme celles augmentant la prime d’activité, nous \nnous attendions bien à ce qu’une part significative des salaires soit épargnée, \ncomme cela a été observé historiquement. Le taux d’épargne est monté \neffectivement à un peu plus de 15 % des revenus. Nous pensons aujourd’hui \nvoir une stabilisation de ce taux favorisant une accélération de la \nconsommation, d\u0027autant plus que le moral de ménages s\u0027améliore mois après \nmois. En hausse de 1,3 % en moyenne cette année, la consommation devrait \naccélérer à 1,7 % en 2020.  \n  \nLes prévisions de la Banque de France ne doivent-elles pas être \nrelativisées compte tenu du bond récent du prix du baril de pétrole ?  \nDepuis mai, le prix du baril avait significativement baissé, passant de plus \nde 70 dollars à moins de 60 dollars avant l’attaque sur l’Arabie Saoudite. Cette \nbaisse contribue à soutenir la croissance française. Aujourd’hui, le prix du baril \nest remonté un peu au-dessus de 60 dollars mais il demeure nettement inférieur \n \n \nà son niveau d’avant l’été. Nous restons attentifs aux développements sur les \nmarchés pétroliers mais il est encore trop tôt pour savoir si les effets de l\u0027attaque \nseront durables ou temporaires. \n  \nFace à la baisse des taux, de plus en plus de Français empruntent. \nCraignez-vous une hausse des défauts de paiements ? \nLe niveau actuel des taux bas est sans conteste favorable à l’économie et \nla croissance. Un patron de PME qui veut investir trouve aujourd’hui des \nconditions de financement extrêmement favorables ; de même, un ménage qui \nsouhaite faire un emprunt immobilier, par exemple de 200.000 euros sur 15 \nans paiera au total son crédit 30.000 euros de moins qu’il y a 5 ans, avant ces \ndécisions monétaires accommodantes.  \nPour autant, nous devons continuer à être vigilant sur la solidité des \nbanques et des assurances, et sur l’ensemble du cycle financier, c’est-à-dire \nl’évolution du prix des actifs immobiliers et financiers. C’est ce que nous faisons \nau sein d’une instance créée en 2013, le Haut conseil de stabilité financière \n(HCSF). Il est présidé par le ministre des finances Bruno Le Maire ; j’en suis le \nrapporteur et il est aussi composé de plusieurs personnalités indépendantes. \nCe haut conseil se réunit au moins une fois par trimestre pour analyser les \nrisques et décider d’un certain nombre de mesures. Ces dernières années, le \nHCSF a notamment décidé d’augmenter le capital de sécurité des banques, le \ncoussin contra cyclique. Il surveille constamment l’apparition éventuelle de \nrisques spécifiques, notamment dans le secteur immobilier.  \n  \nLes épargnants français peuvent-ils ou doivent-ils craindre de voir leurs \ndépôts ponctionnés par les taux négatifs ?  \nCertains établissements de gestion de fortune en Europe ont décidé ou \nenvisagent d’appliquer des taux négatifs aux seuls gros patrimoines ; \ngénéralement ce sont des comptes qui ne sont pas sous mandat de gestion et \ndont le solde dépasse par exemple 1 million d’euros. Mais aujourd’hui, aucune \nbanque française n’applique des taux négatifs à ses clients particuliers habituels \nou à ses clients PME, et je veux ici le dire clairement : nous comptons bien que \ncette situation demeure durablement. Et ce d’autant plus qu’il y a trois semaines, \nnous avons pris au niveau de la BCE une décision technique d’atténuation du \ncoût des taux négatifs pour les banques (le tiering).    \n \n \n  \nEt qu’en est-il pour les grandes entreprises ?  \nIl s’agit d’une situation économique différente. Les taux de rendement \nnégatifs sont appliqués entre institutions financières ou vis-à-vis des grandes \nentreprises, mais il faut rappeler que beaucoup d’entre elles peuvent aussi \nemprunter elles-mêmes à des taux négatifs.  \n  \nÊtes-vous davantage inquiet des conséquences du Brexit sur l’économie \nfrançaise ou du ralentissement de l’Allemagne ?  \nNous respectons le choix du peuple britannique, mais le Brexit reste une \nmauvaise nouvelle pour l’économie britannique et dans une moindre mesure \npour l’économie européenne. Si nous devions connaître un scenario no deal, la \nGrande-Bretagne perdrait d\u0027un coup 450 millions de clients et l’Europe \nseulement 60 millions. Donc si un accord est encore possible, il est évidemment \ntrès souhaitable sur le plan économique. \nL’Allemagne est un partenaire plus important de l’économie française. Le \nralentissement allemand joue donc aujourd’hui défavorablement. Cela dit, le \nmodèle allemand de compétitivité industrielle, de formation professionnelle, de \nnégociations sociales reste très efficace. Par ailleurs, l\u0027Allemagne a largement \nla solution à son propre problème, grâce à des marges de manœuvres \nbudgétaires significatives ; elle a des besoins importants d’investissements \npublics, y compris sur la transition énergétique. Nous ne pouvons pas encore \npréjuger des discussions politiques internes à l’Allemagne, mais le débat y est \nen train de s\u0027y déployer.  \n  \nPétrole haut, Brexit, ralentissement en Allemagne et au Royaume-Uni et \nprobables économies sur le budget, quels seront les conséquences sur \nles déficits ?  \nJe veux d\u0027abord rappeler que la Banque de France n’est pas en charge du \ndéficit ou de la politique budgétaire. Notre mission, en toute indépendance, est \nde garantir aux Français la valeur de leur monnaie, l’euro, et l\u0027accès à des \nservices financiers et des financements sûrs. Le budget est de la responsabilité \ndu gouvernement et du parlement. J’observe que la prévision officielle de \n \n \ncroissance soutenant le budget 2020, à 1,3 % l’an prochain, est identique à celle \nque nous avons faite avec sérieux. Cette prévision de croissance détermine \nelle-même le niveau des recettes fiscales qui est souvent l’aléa principal sur le \ndéficit.  \n  \nOn vient de fêter les 20 ans de l’euro. Les Français en ont-ils vraiment \nbénéficié ?  \nLa Banque de France y a consacré en avril dernier sa traditionnelle \"Lettre \nau président de la République\" en dressant publiquement un bilan de l’euro pour \nles Français. Il faut d\u0027abord souligner qu’ils sont dans leur grande majorité \nattachés à la monnaie européenne : 70 % d’entre eux veulent garder l’euro \ncomme monnaie.  \nL’euro a apporté aux Français la stabilité des prix et une inflation faible. Au cours \ndes vingt dernières années, l’inflation a été en moyenne de 1,4 % par an. Au \ncours des 20 années qui avaient précédé l’introduction de l’euro, elle était au \ncontraire de 5,1% ; c’était plus du triple. Pour répondre à un débat qu\u0027il y a \nparfois sur ces chiffres, nous avons d’ailleurs, dans cette même Lettre, comparé \nl’évolution de certains biens courants - à commencer par la baguette de pain - \net avons constaté une hausse des prix similaire. L’euro n’est pas la seule cause \nde cette diminution de l’inflation mais il y a sérieusement contribué. \n  \nL’inflation est certes maîtrisée mais les Français sont surtout sensibles à \nl’évolution de leur pouvoir d’achat… \nLa conséquence de cette maîtrise de l’inflation, c’est l’augmentation du \npouvoir d’achat des Français. Entre 1999 (date d’introduction de l’euro) et 2018, \nle pouvoir d’achat réel, après inflation, a augmenté au total de 20% par habitant \nen moyenne, soit 1% par an. Certes, il y a eu des années plus difficiles et des \npériodes plus favorables comme celle que nous connaissons actuellement ; et \ncette moyenne recouvre des évolutions différenciées selon les catégories de \nménages. Cette augmentation du pouvoir d’achat a été nettement plus forte en \nFrance que dans la moyenne de la zone euro, où elle a été de 12%. Oui, l’euro \na tenu sa promesse de protéger la valeur de la monnaie des Français, grâce à \nune inflation bien maîtrisée ; de plus, il a ainsi bien défendu leur pouvoir d’achat \nréel. Propos recueillis par Marie de Greef-Madelin et Frédéric Paya \n \n \n \n","SECTION":"discours"}