{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg_2018-10-26_conference-internationale-de-l-assurance.pdf","TITLE":"« Repousser les limites de l’assurabilité. » - 10ème Conférence internationale de l’assurance - Paris","DATE":"26.10.2018","TEXT":" \n \n \n \n \n \n10ème Conférence internationale de l’assurance   \nParis, 26 octobre 2018 \n« Repousser les limites de l’assurabilité » \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France \nPrésident de l’Autorité de contrôle prudentiel et de résolution (ACPR) \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr).\nPage 1 sur 6 \n \nMesdames et Messieurs, \nJe suis très heureux d’être parmi vous pour clôturer cette dixième conférence \ninternationale de l’assurance, sous l’égide du Président Bernard Spitz. On ne \nle dit pas assez souvent : le secteur financier est une force de l’économie \nfrançaise ; et on devrait le souligner davantage : au sein de ce secteur \nfinancier, les assureurs sont un atout essentiel pour notre financement. Ce \nsera mon premier point. J’en viendrai ensuite aux évolutions règlementaires : \npour saluer les progrès accomplis depuis un an, et relever quelques défis \neuropéens qui nous attendent ensemble. J’en viendrai enfin aux « limites de \nl’assurabilité » : votre thème d’aujourd’hui aussi vieux que votre métier, depuis \nl’Antiquité et la protection contre la « grosse aventure », et le premier contrat à \nGênes en 1347. Mais il se pose avec une acuité nouvelle, face aux nouveaux \nrisques, notamment le changement climatique.   \n** \nI. Les assureurs, des acteurs essentiels du financement de l’économie \nL’ACPR a publié il y a dix jours son rapport statistique annuel qui confirme la \nsolidité du secteur français des assurances. C’est une mine de données, qui \nsont à votre honneur : allez y piocher. Le taux moyen de couverture du capital \nde solvabilité requis (SCR) du marché français est passé de 222 % en 2016 à \n238 % en 2017. Au premier trimestre 2018, le marché français de l’assurance \nest par ailleurs devenu le premier marché européen, devant l’Allemagne et le \nRoyaume-Uni, qu’il s’agisse des plus de 35 milliards d’euros de primes émises \nen affaires directes non-vie ou des plus de 2100 milliards d’euros de \nprovisions techniques. Il s’impose également par sa capacité d’investissement, \npuisqu’avec un total d’actifs de 2700 milliards d’euros en septembre 2018, le \nsecteur assurantiel français est de très loin le premier investisseur \ninstitutionnel en Europe, représentant plus du tiers du total des actifs des \nassureurs de la zone euro, alors que la France représente 21 % du PIB de \ncelle-ci. \nPage 2 sur 6 \n \nLes assureurs sont bien un atout de la France, et leur rôle – primordial – dans \nle financement de l’économie peut et doit encore grandir. Les fonds propres \ndes entreprises sont la clé de l’innovation et donc du dynamisme de \nl’économie ; mais ils ne représentaient que 77 % du PIB en zone euro mi-2018 \n– et 76 % en France –, contre 124 % aux États-Unis.  \n \nII. Saisir les opportunités règlementaires \nJe relève d’abord que la mise en place du PFU (Prélèvement forfaitaire \nunique), au 1er janvier dernier, n’a en rien pénalisé l’assurance-vie \ncontrairement à certaines craintes de votre part. Et je me réjouis plus encore \nque le projet de loi Pacte, qui vient d’être adopté en première lecture par \nl’Assemblée Nationale, vise à encourager l’investissement en actions et les \ninvestissements de long terme. Notre discussion en amont y a contribué : pour \ndévelopper – enfin – Eurocroissance, avec un objectif ambitieux de 20 \nmilliards d’euros d’encours auquel vous n’êtes pas étrangers, contre les 2 \nmilliards actuels, et des leviers que le législateur a élargis en conséquence. \nMaintenant, il faut « délivrer » : nous sommes tous en droit d’attendre un \nnouveau départ, un « reset » d’Eurocroissance, avec imagination et \nmobilisation commerciales de votre part, dès lors que le cadre de simplification \nsera achevé. Sur l’épargne-retraite, le débat a été vif sur la sortie en rente ou \nen capital. Je me réjouis avec vous que la possibilité de sortie en rente ait été \npréservée, partout, et surtout que le principe d’un produit destiné à la rente l’ait \négalement été : non pas pour défendre une profession contre une autre, mais \nparce qu’un revenu viager dans la durée correspond mieux à un produit de \nretraite, et parce que cette durée même doit permettre plus de placements en \nactions. Mais là aussi, à vous de jouer : que l’épargne-retraite se développe \nenfin en France, et que votre gestion actif-passif intègre mieux ces durations \nallongées. Les besoins sont immenses et l’objectif de porter de 200 à 300 \nmilliards les encours  de produits d’épargne retraite est très certainement à \nnotre portée. Il est à souligner s’agissant de ces produits de retraite qu’il est \nPage 3 sur 6 \n \nessentiel de veiller à la bonne information de l’assuré surtout, comme pour \ntous les produits en unités de compte, lorsque le capital investi n’est pas \ngaranti.  \nAu plan européen, la prochaine revue de Solvabilité 2 doit s’accompagner \nd’un bilan complet et sans tabou du dispositif entré en vigueur il y a désormais \n3 ans. Bien sûr, avec Solvabilité 2, les assureurs ont nettement amélioré la \ngestion de leurs risques et de leur capital, et le marché de l’assurance est \naujourd’hui plus résilient et mieux armé pour faire face aux crises financières. \nCe constat positif ne doit pourtant pas occulter les questions que nous nous \nposons légitimement après un changement aussi radical : en particulier celle \nde l’impact sur l’investissement en actions et le financement de l’économie \neuropéenne, celle de la volatilité et celle de la complexité. Qui dit « revue » en \n2020, dit par définition que le statu quo ne doit pas être une option. Alors que \nles travaux préparatoires débutent, je souhaite que tous les sujets, même les \nplus difficiles, soient abordés et traités. J’invite les assureurs à participer \nactivement aux consultations et, de mon côté, je peux vous assurer que \nl’ACPR pèsera de tout son poids dans les discussions à venir. À cet égard, \nnous soutenons naturellement les efforts du Trésor français et des assureurs \nen vue d’obtenir, dès la revue 2018, un meilleur traitement prudentiel des \nactions détenues à long terme. \nJ’ajouterai un point d’actualité : il est, selon moi, indispensable que les \nsuperviseurs appliquent tous les exigences prudentielles avec la même \nrigueur. Les défaillances en série d’assureurs travaillant en LPS sur le marché \nfrançais – notamment en assurance construction – nous rappellent cet \nimpératif. L’ACPR est bien évidemment mobilisée pour la gestion de cette \ncrise qui affecte des dizaines de milliers d’assurés français. Mais il faut aussi \nque la nécessaire convergence des pratiques de contrôle devienne \nrapidement une réalité. Je sais, cher Gabriel Bernardino, que vous en avez fait \nune des priorités de L’EIOPA. \nPage 4 sur 6 \n \nEnfin, je vais le dire sans détours : il n’est pas raisonnable d’appliquer le \nnouveau référentiel comptable IFRS17 maintenant, au vu de l’état actuel \ndes discussions.  Quelles que soient par ailleurs les complexités de la \ngouvernance européenne de ces normes, il y a un problème évident de \ncalendrier et l’IASB semble heureusement rouvrir les discussions en ce sens. \nLa mise en œuvre des normes IFRS17, qui sera coûteuse et complexe, fait \nsuite à celle de Solvabilité 2 qui a beaucoup mobilisé les assureurs. Au-delà \ndu calendrier, il y a de sérieux problèmes de fond. Nous souhaitons qu’un \naccord sur la détermination des groupes de contrats déficitaires soit trouvé. En \nl’état, le projet est  inapplicable. Nous voulons également que les discussions \nsur le traitement des couvertures de réassurance détenues aboutissent. À ce \nstade, une trop large place est laissée à l’interprétation dans la norme, ce qui \npourrait nuire à la comparabilité et à une application cohérente entre pays. \n \nIII. Faire face à l’émergence de nouveaux risques \nJ’en viens maintenant aux nouveaux risques qui sont, pour le secteur de \nl’assurance, autant de défis à relever. J’en évoquerai trois, par horizon de \ntemps croissant : le Brexit, la cyber-sécurité et le risque climatique.  \nÀ court terme, le Brexit est malheureusement ce qui nous occupe le plus. \nL’ACPR travaille activement pour assurer la transition, mais il est temps \ndésormais que les assureurs mettent réellement en œuvre leurs plans de \ncontingence. Cela suppose d’échanger avec les autorités de supervision – du \ncôté britannique et du côté européen. Cela implique aussi de nouveaux \nagréments, des transferts de portefeuilles et la relocalisation de sociétés \neuropéennes ou l’établissement de succursales de pays tiers. Même si nous \nne la souhaitons pas, nous devons impérativement être prêts à faire face à \nune situation de « no deal ». À cet égard, des dispositions européennes sont \npréférables pour régler de façon uniforme toutes les questions pertinentes ; \nmais si nécessaire et en complément, le projet de loi d’habilitation présenté en \nConseil des ministres le 3 octobre nous permettra de prendre les dispositions \nPage 5 sur 6 \n \njuridiques françaises pour gérer, vis-à-vis des personnes assurées en France,  \ndes situations où des entreprises britanniques n’auraient pas préalablement \ntransféré leurs portefeuilles de contrats. Je note par ailleurs que les travaux \ncommuns menés par la BCE et la Banque d’Angleterre sur l’évaluation des \nrisques financiers ont examiné notamment les contrats d’assurance et que les \nrisques nous apparaissent ici gérables, dès lors qu’on garantit  bien la \nprotection des assurés.  \nÀ moyen terme, et dans un contexte de révolution numérique, la cyber-\nsécurité représente une préoccupation grandissante qui touche l’ensemble \ndes entreprises. Les assureurs sont bien sûr parmi les premiers concernés car \nils détiennent des données sensibles. À partir de votre propre expérience \ncontre les cyber-risques, il est très souhaitable que vous développiez votre \noffre de cyber-assurance.  \nJe terminerai avec le risque climatique, qui s’inscrit dans un horizon de \ntemps plus long mais qui nécessite cependant des actions concrètes dès à \nprésent. Comme vos échanges l’ont montré aujourd’hui, une réforme du \nrégime d’assurance des catastrophes naturelles est nécessaire et je sais \nqu’elle devrait voir le jour en 2019. Mais c’est aussi un domaine d’investigation \ntrès important pour les superviseurs car la stabilité climatique est à long terme \nl’un des déterminants de la stabilité financière. L’ACPR a publié en juin 2018 \nune étude qui montre qu’entre 10 et 20 % de l’ensemble des titres détenus par \nles assureurs français seraient exposés au risque de transition vers une \néconomie à bas carbone. La Banque de France et l’ACPR ont créé et animent \nactivement le Réseau des banques centrales et des superviseurs pour le \nverdissement du système financier (NGFS), lancé à Paris en décembre \ndernier. Le NGFS, parti avec 8 superviseurs pionniers, compte désormais 19 \nmembres et 5 observateurs, dont le Sustainable Insurance Forum (SIF). Nous \ntravaillons avec énergie sur deux sujets où les assureurs sont en avance : la \n« disclosure » des risques climatiques actuels, et la projection de stress-tests \ndynamiques sur les risques futurs. Le rapport concluant la première année des \nPage 6 sur 6 \n \ntravaux et incluant des recommandations sera présenté lors d’une conférence \nà Paris le 17 avril prochain. \n** \nIl m’est arrivé de qualifier la finance verte de « nouvelle frontière pour le XXIe \nsiècle ». Aujourd’hui, vous parlez de « repousser les limites de l’assurabilité ». \nCes images de pionnier disent en tout cas votre esprit d’entreprise et \nd’innovation. Notre monde de 2018, porteur incontestablement de risques \ncroissants, en a besoin plus que jamais. Je vous remercie de votre attention.  \n","SECTION":"discours"}