{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours-gouverneur_vf_2017-01-26.pdf","TITLE":"« La politique monétaire de la zone euro et les entreprises »","DATE":"26.01.2017","TEXT":" \n \n1 \n \n \n \n \nVereinigung der Bayerischen Wirtschaft – Munich, 26 janvier 2017 \nIntervention de François Villeroy de Galhau,  \nGouverneur de la Banque de France \n« La politique monétaire de la zone euro et les entreprises » \n \n \nJe suis très heureux d’être parmi vous et je vous remercie de votre invitation. C’est \nla deuxième fois en quelques mois que j’ai la joie d’être en Bavière. En septembre, j’ai eu \nl’honneur de recevoir ici à Munich, remis par le Ministre a. D. Erwin Huber, le prix \nMontgelas en souvenir d’un de vos grands hommes d’État. Si vous me permettez une note \npersonnelle, je viens ici comme Européen convaincu et comme ami de l’Allemagne. Je suis \nFrançais mais j’ai mes racines en Sarre : ma famille y vit depuis la fin du 18\nème\n siècle et fait \npartie du « Mittelstand » allemand, avec la manufacture de porcelaine Villeroy \u0026 Boch. Je \nsuis attaché à votre pays et j’admire sa réussite, en particulier celle de ses entrepreneurs. \nLa Bavière en est une illustration : c’est aujourd’hui l’un des pôles économiques les plus \nimportants d’Europe. J\u0027aurai aussi le plaisir de rencontrer tout à l\u0027heure le Dr Theo Waigel, \nqui a joué avec d’autres responsables publics allemands un rôle si important dans la \nconstruction de notre solide monnaie commune qu\u0027est l\u0027euro. \nSelon nos prévisions, la croissance en zone euro devrait être de 1,7 % en 2017, \ncomme en 2016. La reprise économique se confirme, et c’est une bonne nouvelle, mais la \nsituation n’est pas encore satisfaisante. La zone euro doit viser globalement une croissance \nplus forte et plus durable. La politique monétaire joue bien sûr un rôle crucial : elle assure la \nstabilité des prix nécessaire à la croissance ; ce sera mon premier point. Mais toute seule, \nelle ne sera jamais suffisante. Pour accélérer la croissance, il faut agir sur les autres leviers \nde politique économique ; j’y reviendrai. Enfin, je partagerai avec vous quelques réflexions \nsur le nouveau contexte international qui renforce l’urgence d’agir en Europe.  \n** \n \n- 2 - \n1. Notre politique monétaire est un atout pour la zone euro.  \n Je suis tout à fait conscient que la politique monétaire de la BCE suscite de vifs débats \nen Allemagne. Permettez-moi de dire d’abord pourquoi nous la menons, et où nous en \nsommes aujourd’hui.  \n \na) Pourquoi menons-nous cette politique monétaire ? Notre Banque centrale \neuropéenne a été, il faut le rappeler, fortement construite sur le modèle de la Bundesbank \net de ses succès. Et je crois sincèrement que notre politique monétaire actuelle est \nlargement en accord avec les valeurs allemandes que je partage totalement : \nl’indépendance, le respect des Traités, la stabilité des prix, le long terme. Contrairement à \nce que suggèrent certains critiques, notre politique monétaire n’est pas une fantaisie latine. \nNous la décidons de façon collective au sein du Conseil des Gouverneurs et nous prenons \ntrès au sérieux le mandat qui nous a été confié : assurer la stabilité des prix. Cela signifie \nune inflation ni trop forte, ni trop faible. Une inflation trop forte aurait des conséquences \ndésastreuses sur l’économie – l’histoire de l’Allemagne en témoigne. Une inflation trop \nfaible nous aurait exposé au danger mortel de la déflation, les années 1930 l’ont hélas \nmontré. En pratique, la stabilité des prix a été définie par le Conseil des Gouverneurs dès \n2003 comme un taux d’inflation à moyen terme proche de, mais inférieur à, 2 %. Cette \ndéfinition n’a pas varié depuis et elle est largement partagée aujourd’hui par toutes les \ngrandes banques centrales des pays développés, y compris aux États-Unis et au \nRoyaume-Uni. Jusqu’à ces dernières années, la stabilité des prix a été remarquable dans \nla zone euro. Mais à partir de 2013, l’inflation est passée nettement sous la barre des 2 %. \nNotre mandat nous imposait de réagir pour faire remonter l’inflation vers des niveaux plus \nsains pour nos économies. \n \nb) Où en sommes-nous aujourd’hui ? Aujourd’hui, l’inflation remonte \nprogressivement dans la zone euro, conformément à ce que nous avions annoncé : nous \nsommes passés d’une baisse de 0,2 % en avril 2016 à une progression de 1,1 % en \ndécembre dernier. Cela s’explique en partie par le rebond des prix de l’énergie, mais c’est \naussi le fruit de notre politique monétaire : elle a permis d’écarter le risque de la déflation \nqui nous menaçait encore en 2015. A l’inverse maintenant, certains semblent s’inquiéter \nd’un « retour de l’inflation » ; c’est très exagéré. Nous ne sommes pas encore à notre cible \nde 2 % et l’inflation « core » – hors énergie et alimentation – n’est que de 0,9 %. L’autre \ninterrogation porte sur les écarts entre les pays, avec + 1,7 % en Allemagne. Après un pic \ntemporaire au premier trimestre, l’inflation allemande devrait néanmoins rester en dessous \nde 2 % en moyenne sur l’année 2017. De plus, les écarts d’inflation entre pays sont \ncohérents avec les différentes situations économiques nationales : la croissance et l’emploi \n \n \n3 \n \nsont également plus forts en Allemagne ; et ces écarts pourraient même contribuer, via leur \nimpact sur les salaires relatifs, à la correction des déséquilibres, et donc à une meilleure \nconvergence dans la zone euro.  \nJ’entends bien sûr les inquiétudes des épargnants allemands face aux taux d’intérêt \nbas. Notre objectif n’est pas de maintenir des taux bas trop longtemps : les taux bas ne \nsont pas un but en soi ; ils ne sont aujourd’hui que la condition nécessaire pour revenir \nprogressivement vers la cible d’inflation, et donc pour avoir demain des taux durablement \nplus élevés, comme Mario Draghi lui-même l’a dit. Ce mouvement a commencé sur les taux \nà long terme depuis fin septembre dernier : le taux du Bund à 10 ans a remonté de près de \n60 points de base. Compte tenu de nos progrès, nous avons décidé en décembre de \nréduire nos achats mensuels de titres, de 80 à 60 milliards d’euros. Je redis ici aussi ma \nconviction que si les taux d\u0027intérêt négatifs ont une utilité, ils ont des limites évidentes. \nMais, même si l’assouplissement quantitatif (QE – « quantitative easing ») ne va à \nl’évidence pas durer éternellement, nous n’avons clairement pas parlé de « tapering » ni de \nstratégie de sortie de notre politique monétaire accommodante (« exit strategy »). Nos \ndécisions de politique monétaire ont en effet apporté de la prévisibilité pour toute l’année à \nvenir et, durant cette période, nous ferons abstraction des évolutions temporaires de \nl’inflation pour nous concentrer sur les perspectives d’inflation à moyen terme pour la zone \neuro dans son ensemble.  Enfin, les taux d’intérêt ne dépendent pas que de la politique \nmonétaire. Ils découlent aussi de la croissance économique. L’intérêt des épargnants est \ndonc que la croissance gagne de la vigueur en Europe.  \n Mais, comme l’a dit mon collègue Jens Weidmann au printemps dernier, « les gens ne \nsont pas que des épargnants » [« Menschen sind nicht nur Sparer »]. En Allemagne aussi, \nen Bavière, les entreprises, les salariés, les consommateurs, les accédants à la propriété \nbénéficient des taux d\u0027intérêt bas de la BCE. Nos mesures créent des conditions \nparticulièrement favorables pour le bon financement des entreprises et des ménages. Le \ncrédit a nettement augmenté : en novembre 2016, il avait progressé en Allemagne de 3,5 \n% sur 12 mois pour les entreprises. De plus, le crédit coûte moins cher car les taux d’intérêt \nbancaires ont baissé régulièrement. Plusieurs études le confirment : la politique monétaire \nsoutient aussi la croissance du PIB – pour plus de 1,5 point de pourcentage sur 2015-2018. \nLa stabilité définitive des changes à l’intérieur de la zone euro et, à l’extérieur, le constat \nd’un taux de change effectif plus favorable, sont des atouts incontestables pour les \nexportateurs allemands et bavarois, d’Airbus à Dräxlmaier ou BrauKon. Les études \néconomiques convergent : les gains liés à l’euro profitent à tous, mais c’est l’économie \nallemande qui a le plus bénéficié de l’appartenance à l’euro. Et quels que soient les débats \n- 4 - \nsur notre politique monétaire, c’est en Allemagne que le soutien à l’euro est le plus fort, et \nen hausse : 81 % à fin 2016, même si ce niveau est fort aussi dans la moyenne de la zone \neuro (70 %) et dans mon propre pays (68 %). Mais pour avoir plus de croissance, la \npolitique monétaire ne suffit pas, nous en serons tous d’accord. \n \n2. Pour plus de croissance, nos pays doivent se réformer, et l’Europe doit agir \nrapidement sur deux leviers complémentaires.   \nLe premier levier de croissance pour la zone euro, c’est davantage de réformes \ndans nos pays, et une meilleure stratégie économique collective. La croissance et \nl’emploi seraient plus forts en Europe avec davantage de réformes structurelles là où elles \nsont prioritaires, comme en France, et davantage d’investissement public par exemple et \nde soutien budgétaire, là où des marges de manœuvre existent, comme en Allemagne.  \nS’agissant des réformes, je souhaite aussi comme vous que la France accélère ; je \nle dis souvent dans mon pays. Ces réformes sont compatibles avec le modèle social \neuropéen que nous partageons ; beaucoup de succès en Europe le montrent. Mais ne \njugez pas votre voisin « irréformable ». Ces dernières années, la France n’est pas restée \nsans rien faire. Les retraites ont été réformées. Des réformes comme le « CICE » – un \ncrédit d’impôt –, le Pacte de Responsabilité, la loi travail « El Khomry », ont nettement \nréduit les charges pesant sur les entreprises. Depuis deux ans, les engagements de \nréduction du déficit ont été tenus ; il faut que cette crédibilité budgétaire continue de \ns’améliorer en 2017. Tout ceci ne suffit pas, mais ne doutez pas trop de la France, y \ncompris dans cette année électorale. La solidité de nos institutions politiques et de notre \nsystème majoritaire est un atout durable.   \nÀ partir de sa situation économique nettement plus favorable, l\u0027Allemagne doit, elle \naussi, poursuivre sur la voie de la réforme : les évolutions démographiques devraient \nentraîner une diminution de la population active - et l\u0027afflux de réfugiés que l\u0027on observe \nactuellement ne changera pas la donne de manière significative. Il en résultera un \nralentissement de la croissance à long terme. Mais ce n’est naturellement pas à moi de \nrecommander des mesures dans votre pays. Au niveau européen, notre compétitivité \npasse notamment par la création d\u0027un grand marché commun dans le domaine du \nnumérique.   \nJe sais que lorsque les Français parlent de coordination en Europe, les Allemands \npensent parfois qu\u0027il pourrait s\u0027agir d\u0027une nouvelle astuce pour éviter les réformes. Il faut \nsortir de cette impasse : il nous faut à la fois des réformes nationales et une coordination \neuropéenne. Comme le disait souvent Helmut Schmidt, nous devons construire une union \n \n \n5 \n \néconomique en complément de l\u0027union monétaire. Mais ceci ne passe pas à mes yeux par \nune « Union de transferts » que l’Allemagne refuse légitimement.  \n \nDeuxième levier de croissance : construire en parallèle ce que j’appelle l’« Union de \nfinancement et d’investissement » (UFI). Pourquoi ? Car il y a aujourd’hui encore en \nEurope des entreprises qui veulent investir et innover, mais qui ne trouvent pas les \nfinancements adaptés. Et pourtant, les ressources ne manquent pas : la zone euro a plus \nde 350 milliards d’excédent d’épargne, soit plus de 3 % du PIB. L’UFI doit donc permettre \nde mieux mobiliser cette épargne abondante en faveur de l’investissement. Pour cela, il \nfaut mettre en synergie les initiatives existantes : l’Union des marchés de capitaux, le Plan \nd’investissement Juncker et l’Union bancaire. Mais il faut aller plus loin avec deux objectifs \nclairs. Premier objectif : la diversification du financement des entreprises pour répondre à \nleurs besoins. Le financement par fonds propres, plutôt que par endettement, est le plus \nadapté à la prise de risque et donc à l’innovation. Pourtant, l’Europe est très en retard dans \nce domaine : le financement par fonds propres des entreprises y est deux fois plus faible \nqu’aux États-Unis (67 % du PIB en zone euro contre 125 % aux États-Unis). Deuxième \nobjectif : une plus grande résilience de la zone euro grâce à des marchés de capitaux \nintégrés. Comme je l’ai écrit avec Jens Weidmann l’année dernière, cette forme de partage \ndes risques privés est le meilleur moyen d’atténuer les chocs asymétriques dans une union \nmonétaire. Aux États-Unis par exemple, le capital privé est capable d’amortir environ 40 % \nd’un choc économique spécifique à un État.  \n \n3. La nouvelle donne internationale renforce l’urgence d’agir.  \nCertains autour de nous semblent ne plus croire aux bénéfices de l’Union \neuropéenne. Le nouveau président américain l’a dit sans ambiguïté, et les Britanniques ont \nfait le choix de la quitter. Ces changements nous mettent face à nos responsabilités : nous \nne pouvons pas nous contenter d’être attentistes. Mais comment réagir ? Pas par moins \nd’Europe. Ce serait une erreur si nous voulons maîtriser collectivement notre destin dans \nce monde nouveau. Mais par une « meilleure » Europe, moins dispersée dans les détails, \nplus concentrée sur ses priorités et plus efficace. Et nous ne devons pas simplement en \nparler, nous devons nous donner les moyens d’obtenir des résultats concrets. Il y a bien sûr \ndes domaines non-économiques : pour en citer quelques-uns, la défense et la protection \ndes frontières, le changement climatique ou l’éducation et la formation des jeunes. Mais \ndans le domaine économique, il reste beaucoup à faire également. Nous avons trois grands \n- 6 - \natouts en Europe : notre monnaie unique, notre marché unique et notre modèle social \ncommun. Je souligne combien cette « soziale Marktwirtschaft » est une réponse aux \ndébats du monde anglo-saxon : l\u0027Allemagne, comme nombre de pays européens, montre \nqu\u0027on peut allier le succès économique et la cohésion sociale, avec moins d\u0027inégalités. Ce \nn\u0027est donc pas le moment de « baisser le drapeau » européen,  mais de construire plus \nactivement sur nos atouts, y compris par une meilleure Union économique dont j’ai parlé.  \n \nJ’ajouterai quelques mots sur le Brexit. Nous ne l’avons pas souhaité, mais c’est à \nl’évidence une mauvaise nouvelle d’abord pour le Royaume-Uni et son \néconomie. J’observe que la victoire du Brexit a eu pour effet de faire passer la croissance \nprévisionnelle officielle britannique en dessous de celle de la zone euro, à 1,4 % seulement \npour 2017. La priorité est d\u0027en gérer les conséquences avec le moins de heurts possible et \nde réduire autant que possible les incertitudes. Le discours de la Première ministre \nbritannique la semaine dernière a apporté certaines clarifications,  mais il est important de \nrappeler un principe clair : le marché unique ne se divise pas ; l’accès au marché unique \nest inséparable du respect de ses règles. C’est toute la difficulté d’un simple accord de \nlibre-échange comme proposé par Mme May, et il ne peut pas y avoir d’Europe « à la \ncarte » (cherry-picking). La Chancelière allemande a légitimement rappelé le caractère \nessentiel de l’unité des 27 là-dessus. \n** \nJe voudrais pour conclure partager avec vous ma conviction. Face aux incertitudes \naméricaines et mondiales, je souhaite que la zone euro puisse être une aire de stabilité \nrelative et de croissance. Mais plus que jamais, la France et l\u0027Allemagne ont besoin d’agir \nensemble. Comme banquier central, notre responsabilité est de mener la meilleure \npolitique monétaire pour la zone euro, conformément à notre mandat. Mais cette politique \nmonétaire ne peut pas, ne doit pas, tout faire. Ma responsabilité c’est aussi de faire des \npropositions pour que les autres politiques économiques soient plus efficaces. J’ai esquissé \nquelques pistes devant vous avec ma conviction d’Européen, et je serai heureux de \nrépondre maintenant à vos questions. \n \n \n","SECTION":"discours"}