{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours_2016-05-30-paris-2020-fvg-comite-place-de-paris.pdf","TITLE":"« La finance au service de l’économie »","DATE":"30.05.2016","TEXT":"1 \n \n \n \nComité Place de Paris 2020 : « La finance au service de l’économie » \nLundi 30 mai 2016 \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \nMonsieur le Ministre, Monsieur le Président de Paris Europlace, Mesdames et Messieurs,  \n \nComme vous m’y avez invité, Monsieur le Ministre des Finances et des comptes publics, je \nsuis très heureux de prendre la parole sur une réforme qui contribuera à soutenir la \ncompétitivité des circuits de financement de notre économie.  \n  \nNous réformons aujourd’hui le marché des titres de créances négociables qui est le principal \nmarché de titres à court et moyen terme de la zone euro, et offre des financements \ncompétitifs et diversifiés, en euros ou autres monnaies, en complément des autres \ninstruments de financement. Il réunit un vaste écosystème constitué d’investisseurs, \nd’émetteurs financiers et non financiers de premier plan, et d’infrastructures post-marché \nrobustes. \n \nAvec la Direction générale du Trésor, nous avons engagé cette modernisation, sous l’égide \ndu Comité Place de Paris 2020, à la suite d’une large concertation avec la Place. Je saisis \nl’occasion qui m’est donnée aujourd’hui pour saluer l’engagement de tous les participants \n(associations professionnelles, intervenants de marché, infrastructures de marché, cabinets \nd’avocats, agences de notation, …) ainsi que la qualité du dialogue qui a été conduit dans ce \ncadre entre acteurs privés et publics. \n \nJ’en viens maintenant aux objectifs et aux grandes lignes de la réforme.  \n \nDu point de vue des pouvoirs publics, nous avons l’objectif d’encourager le financement de \nl’économie réelle et une meilleure intégration des marchés en Europe : à ce titre, nous \nsouhaitons mettre le marché au service d’un plus grand nombre d’acteurs en France et à \nl’étranger, ainsi qu’au service des entreprises de taille intermédiaire.  \n \nPour les acteurs de marché, la réforme crée de nouvelles classes d’actifs aux règles de \nfonctionnement bien alignées sur les standards internationaux, avec une base \nd\u0027investisseurs et d\u0027émetteurs large et des conditions de liquidité attractives.  \n \nDans les grandes lignes, cette réforme se traduit par plusieurs avancées : \n \nPremier point, une plus grande lisibilité au travers de :  \n \n2 \n \n La fusion des titres de créances négociables d’une maturité inférieure à un an (anciens \ncertificats de dépôts émis par les établissements de crédit, et anciens billets de trésorerie \némis par les émetteurs non financiers) réunis sous la dénomination de « titres \nnégociables à court terme » ;  \n \n La nouvelle appellation commerciale de ces titres, qui vient d’être annoncée par le \nMinistre des Finances, et a été choisie par la Place (« Negotiable European Commercial \nPaper » -NEU CP prononcé « new CP ») afin d’exprimer directement la nature de \nl’instrument, sa maturité et la présence d’intervenants européens ; \n \n L’alignement de la dénomination juridique des titres d’une maturité supérieure à un an : \ntitres négociables à moyen terme (anciennement « bons à moyen terme négociables »). \n \nDeuxième point, une plus grande accessibilité avec :  \n  \n La possibilité de rédiger la documentation financière dans une langue usuelle en matière \nfinancière, autre que le français, sans obligation de produire un résumé en français, \npossibilité très attendue de la part des principaux participants de marché ;  \n \n Ensuite, une ouverture aux émetteurs internationaux appuyée sur un cadre élargi sur un \nplan comptable ( avec la reconnaissance des normes comptables locales des pays de \nl’Espace économique européen, ainsi que pour les émetteurs de pays-tiers des normes \ncomptables et de contrôle légal des comptes reconnues par la Commission européenne \ncomme équivalentes aux standards européens) ;  \n \n Un choix pour la notation éventuelle des programmes d’émission élargi à toutes les \nagences enregistrées auprès de l’Autorité Européenne des Marchés Financiers (ESMA). \n \nTroisième point, enfin, une plus grande simplicité :  \n \n Des textes réglementaires : un arrêté, au lieu de quatre précédemment, pris après avis de \nla Banque centrale européenne du 30 mars 2016 ; \n \n Des processus de post-marché grâce en particulier à l’allocation en temps réel des codes \nISIN des titres souhaitée par les investisseurs internationaux pour sécuriser leurs \ntransactions. \n \nVoilà désormais le marché modernisé, tout en en conservant ses atouts notamment en \ntermes de transparence et de surveillance des conditions d\u0027émission par la Banque de \nFrance, il appartient maintenant à l’ensemble des acteurs économiques d\u0027en faire le meilleur \nusage. \n \nMonsieur le Ministre, Monsieur le Président de Paris Europlace, Mesdames et Messieurs, je \nvous remercie pour votre attention.  \n","SECTION":"discours"}