{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg_2016-12-05-europlace-tokyo.pdf","TITLE":"Paris Europlace International Financial Forum","DATE":"05.12.2016","TEXT":"Page 1 sur 7 \n \n \n \n \nParis Europlace Forum financier international - Tokyo, 5 décembre 2016 \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France \n \n• Je vous remercie de votre invitation. Je suis très heureux d\u0027être à Tokyo, \npour la première fois en tant que gouverneur. La France et le Japon ont \nbeaucoup en commun. Nos deux pays disposent d’une histoire et d’une \nculture séculaires, d’une vision à long terme et d’un solide partenariat entre \nle privé et le public. En outre, la Banque du Japon et la Banque de France \nont développé une relation riche et fructueuse. Je souhaite remercier M. le \ngouverneur Kuroda pour ses commentaires éclairés à propos de \nl\u0027innovation digitale et des FinTechs, que la Banque de France soutient \nrésolument. Je mettrai l\u0027accent, pour ma part, sur les défis économiques \nauxquels l\u0027Europe doit faire face. \n• En 2016, le monde en général, et l\u0027Europe en particulier, a connu une \npériode de forte incertitude : incertitude liée à notre sécurité, avec la \nmenace des attentats ; incertitude politique, avec le Brexit et, plus \nrécemment, la victoire de M. Trump aux États-Unis ; et incertitude \néconomique également, avec notamment les prix du pétrole ou la \ncroissance en Chine, ainsi qu\u0027une forte volatilité sur les marchés en début \nd\u0027année. Le référendum qui a eu lieu en Italie hier peut être considéré \ncomme une autre source d\u0027incertitude. On ne peut toutefois pas le \ncomparer au référendum britannique : le peuple italien a été appelé aux \nurnes pour se prononcer sur une question constitutionnelle d’ordre national \nPage 2 sur 7 \n \net non pas sur l\u0027appartenance de longue date de l\u0027Italie à l\u0027Union \neuropéenne. Néanmoins, nous en suivrons de près les conséquences. \n• Au-delà des incertitudes, nous avons également reçu des nouvelles \npositives ; en particulier, la reprise est en marche en Europe. Comme vous \nle savez probablement, une réunion du Conseil des gouverneurs de la BCE \nva avoir lieu dans trois jours, je dois donc respecter une période de réserve \nsur les questions de politique monétaire. En revanche, je peux souligner le \nfait que l\u0027Eurosystème, dont la Banque de France est membre, a pris des \nmesures décisives en réponse à une inflation faible et au regain de \nl\u0027incertitude. En outre, plusieurs pays européens ont mis en œuvre des \nréformes structurelles depuis le début de la crise et, dans le même temps, \nl\u0027UE et la zone euro ont pris d\u0027importantes mesures pour renforcer \nl\u0027intégration et la stabilité économiques et financières. Tous ces efforts ont \ncontribué à accroître la capacité de résistance de la zone euro, comme en \ntémoignent la réaction limitée au Brexit ou aux élections aux États-Unis, ou \nencore le fait que la reprise n’ait pas été affectée et se poursuive \nrégulièrement dans la zone euro. \n \n1/ Évolution des conditions économiques \n• [diapo 2] En Europe, la reprise économique est en cours. L\u0027activité \néconomique continue de se redresser, au rythme de 1,7 % en 2016, et \ncette évolution devrait se poursuivre en 2017. La croissance dans la zone \neuro est robuste car elle est soutenue par la demande intérieure, \nc\u0027est-à-dire par la consommation privée et par l\u0027investissement des \nentreprises. De nouvelles projections plus détaillées concernant la \ncroissance et l\u0027inflation de la zone euro seront publiées le 8 décembre.  \n• Il est particulièrement important de souligner que la situation sur le marché \ndu travail s\u0027améliore et que le chômage diminue. Dans la zone euro, au \ncours des quatre dernières années, le taux de chômage est revenu de \n13 % à 9,8 % en octobre dernier, son plus bas niveau en quatre ans. Il est \nencore trop élevé mais il évolue dans la bonne direction. \nPage 3 sur 7 \n \n• En ce qui concerne la France, après une croissance du PIB de 1,2 % \nen 2015, ce taux devrait être plus élevé en 2016 et en 2017. À court terme, \nla croissance devrait être de 0,4 % au dernier trimestre 2016. Le \n9 décembre, la Banque de France publiera ses nouvelles projections de \ncroissance et d\u0027inflation pour la France. \n \nÉvolutions de l\u0027inflation \n• [diapo 3] L\u0027inflation en zone euro, qui était proche de zéro en 2015, a \naugmenté de façon régulière en 2016 : elle devrait atteindre 0,6 % en \nnovembre. La politique monétaire a contribué à cette hausse et continuera \nde soutenir l\u0027évolution de l\u0027inflation vers l\u0027objectif de l\u0027Eurosystème, soit un \ntaux d\u0027inflation inférieur à, mais proche de 2 % à moyen terme. En outre, \nles prix du pétrole ont atteint leur niveau le plus bas au début de l\u0027année \navant de repartir à la hausse, ce qui devrait directement contribuer à une \nhausse de l\u0027inflation au-delà de 1 % au cours des premiers mois de 2017.  \n• [diapo 4] L’ensemble de mesures adopté le 10 mars 2016 a accentué \nl\u0027orientation accommodante de la politique monétaire de la zone euro. Ces \nmesures ont notamment la particularité d\u0027être axées sur le financement de \nl\u0027économie réelle. La deuxième série d\u0027opérations de refinancement ciblées \n(dites TLTRO 2), dont le montant alloué jusqu\u0027à présent s\u0027élève à \n444,6 milliards d\u0027euros, devrait continuer d\u0027améliorer les conditions de \nfinancement à moyen terme pour les banques et encourager les prêts \nbancaires aux entreprises et aux ménages.  \n \n2/ Politiques structurelles  \n• Des progrès ont également été accomplis en matière de réformes \nstructurelles. Plusieurs pays européens, notamment l’Allemagne et \nl’Espagne, montrent la voie à l’Europe. Ils ont réussi à mener à bien des \nréformes de grande ampleur compatibles avec notre modèle social \neuropéen commun, qui combine des normes élevées de service public et \ndes niveaux relativement faibles d’inégalités (beaucoup plus faibles que \nPage 4 sur 7 \n \ndans la société américaine). Des progrès ont été réalisés dans les quatre \nprincipaux domaines : l’Entreprise, l’Emploi, l’Éducation et l’État (réduction \ndes dépenses publiques). Et ces réformes donnent des \nrésultats aujourd’hui : ces dernières années, le PIB et l’emploi ont \nprogressé beaucoup plus vite dans ces pays.  \n• Contrairement aux idées reçues, la France a déjà démontré par le passé sa \ncapacité à relever le défi des réformes économiques et sociales. Dans les \nannées quatre-vingt-dix, afin de préparer l’introduction de l’euro, la France \na mené une politique de « désinflation compétitive » qui s’est révélée \nhautement efficace. Il convient de rappeler que, à la fin des années \nquatre-vingt-dix, la France connaissait le taux de croissance du PIB le plus \nélevé et le taux d’inflation le plus bas parmi les pays européens, et que son \ntaux de chômage baissait significativement. Aujourd’hui, les réformes \nfrançaises vont dans la bonne direction, [diapo 5] en particulier le crédit \nd’impôt pour la compétitivité et l’emploi (CICE) et le Pacte de responsabilité \net de solidarité (PRS) conçus pour favoriser l’amélioration de la \ncompétitivité de l’économie française. Nous devons évidemment \npersévérer en adoptant davantage de réformes. Mais des progrès ont \négalement été réalisés avec la récente loi sur le travail (« Loi El Khomri »), \nqui clarifie notamment les conditions dans lesquelles les entreprises \npeuvent effectuer des licenciements pour des raisons économiques.  \n• De plus, la France dispose, dans le secteur financier, d’atouts que nous ne \ndevons pas oublier : des banques et des sociétés d’assurance robustes \n(qui ont traversé la crise sans apport d’argent public à l’exception du cas \ntrès particulier de Dexia), un secteur de la gestion d’actifs dynamique, des \ninfrastructures de marchés financiers solides et une main-d’œuvre \nhautement qualifiée. Et les autorités françaises, dont la Banque de France, \nattachent la plus grande importance à faire de Paris l’une des places \nfinancières les plus solides et les plus attractives d’Europe, encore \ndavantage après le Brexit. Vous parliez du Brexit ce matin. Il est trop tôt \npour dire quel sera précisément le choix du gouvernement britannique, \nPage 5 sur 7 \n \nmais un principe s’impose : si les Britanniques souhaitent maintenir un \naccès complet au marché unique européen, ils devront en appliquer toutes \nles règles. Il ne peut pas y avoir d’Europe « à la carte » (cherry-picking), ni \nde « passager clandestin » (free-riding). Et si la Grande-Bretagne \nchoisissait un « Brexit dur », cela signifierait en particulier la fin du \npasseport européen pour la City de Londres. Vous pouvez être sûrs que la \nzone euro sera alors une des zones financières les plus intégrées du \nmonde : nous disposons d’une monnaie commune solide, nous avons \nd’importantes ressources d’épargne, nous avons déjà une Union bancaire \net plusieurs centres financiers importants, à commencer par Paris. Il est \nclair que nous ne souhaitions pas le Brexit, mais nous sommes désormais \nprêts à accueillir les institutions financières japonaises ; mon prédécesseur \nChristian Noyer s’est vu confier cette mission par le gouvernement français \net est déjà venu deux fois à Tokyo ces derniers mois pour relayer ce \nmessage très concret. \n \n3/ Comment pouvons-nous donner un nouvel élan à l’Europe ?  \n• Pour en revenir au niveau européen, j’aimerais faire remarquer que de \nnombreuses améliorations ont également été apportées dans le domaine \nde la prévention et de la gestion des crises. La prévention se fonde sur une \nréglementation financière beaucoup plus efficace et sur un cadre de \ngouvernance européen qui est mieux organisé maintenant, avec des \nmécanismes bien conçus permettant de surveiller la performance \nbudgétaire, les déséquilibres macro-économiques et les réformes \nstructurelles. L’Union bancaire contribue à renforcer la stabilité financière \ndans la zone euro et l’ensemble de l’UE et à garantir la sécurité et la \nfiabilité du secteur bancaire. Le tableau global au niveau européen est celui \nd’une plus grande solidité depuis la crise. Les ratios de fonds propres de \nbase durs (CET 1) des groupes bancaires importants de la zone euro sont \npassés de 7 % en 2008 à 14 % aujourd’hui. La gestion des crises, y \ncompris pour la Grèce, a également considérablement évolué avec la \nPage 6 sur 7 \n \ncréation du MES. Vous pouvez donc avoir pleinement confiance quant à la \nrésilience de l’euro et de la zone euro. Il ne s’agit pas seulement d’un atout \néconomique, mais également d’un atout politique, soutenu par chacun des \n19 gouvernements et, ce qui est encore plus important, par 68 % des \ncitoyens de la zone euro (et même par 70 % des citoyens français et 73 % \ndes citoyens allemands). \n• De plus, la politique monétaire a joué pleinement son rôle de maintien de la \ncohésion de la zone euro. L’Europe a clairement réussi l’union monétaire, \nmais la politique monétaire ne doit pas rester la seule partie jouée. Nous \ndevons continuer de progresser sur la voie de l’union économique pour \naller plus loin et unir davantage nos forces dans le nouveau contexte \ninternational. Pour ce faire, l’Europe doit saisir l’opportunité de progresser \nen trois étapes concrètes vers l’Union économique : \n• La première étape, dès aujourd’hui, consiste à construire une « Union de \nfinancement et d’investissement » (UFI) afin de diriger l’épargne abondante \nvers l’investissement productif. Les ressources ne manquent pas : dans la \nzone euro, l’excédent du compte courant, qui est une mesure du surplus \nd’épargne par rapport à l’investissement, est supérieur à 3 % du PIB. Cette \ntendance est souvent décrite comme une « surabondance d’épargne », \nmais je pense qu’il est plus juste de parler de « pénurie d’investissement » \n[diapo 6], car nous manquons d’investissement productif. L’UFI \nregrouperait les initiatives déjà en place : l’Union des marchés de capitaux \nbien sûr, mais aussi le Plan d’investissements « Juncker » – qui vise à \ngénérer, en s’appuyant sur des garanties publiques limitées, des \ninvestissements privés pour un montant total de 630 milliards d’euros sur \nsix ans –, et l’Union bancaire. Nous devons mettre les pièces du puzzle en \nplace afin d’en amplifier l’impact par des synergies, avec deux objectifs : \n[diapo 7] une plus grande diversification du financement des entreprises – \navec davantage de financement par fonds propres – et une plus grande \nrésilience de la zone euro grâce au partage privé des risques au-delà des \nfrontières nationales.  \nPage 7 sur 7 \n \n• [diapo 8] La deuxième étape, après l’UFI, est une stratégie économique \ncollective pour la zone euro. La croissance et l’emploi seront plus forts en \nEurope si nous combinons davantage de réformes là où elles sont \nnécessaires, comme en France et en Italie, et davantage de soutien \nbudgétaire dans les pays disposant d’une marge de manœuvre, comme \nl’Allemagne. En pratique, pour que cette stratégie économique collective \npuisse exister, la zone euro a besoin d’une institution qui favorise la \nconfiance : cela pourrait être un « ministre des Finances » de la zone euro.  \n• La troisième étape, à plus long terme, serait une capacité budgétaire \neuropéenne. Elle arrive en dernier car elle nécessite une plus grande \nconvergence et une plus grande confiance. Un véritable budget au niveau \nde la zone euro constituerait un instrument de stabilisation et pourrait \ncomprendre, par exemple, un dispositif d’assurance chômage à l’échelle de \nla zone euro. Il pourrait également servir à financer certains « biens publics \neuropéens » tels que la technologie numérique, la transition énergétique ou \nl’intégration des réfugiés. Et à long terme, il pourrait directement émettre \nune dette commune et même lever des impôts.  \n** \nEn résumé, depuis le début de la crise, l’Europe a été capable de se renforcer \net de construire un ensemble d’instruments et de mécanismes qui ont \naugmenté sa résilience de manière significative (l’Union bancaire, le MES, le \nPSC renforcé, etc.). Il s’agit à présent de continuer à progresser et de ne pas \nvoir le Brexit comme un choc pour la zone euro, mais plutôt comme une \nopportunité de poursuivre, de manière structurée, la mise en place d’une \nmeilleure Union économique. Et au cœur de l’Europe, la France a fait des \nprogrès, qu’il faut accélérer. Mais, dans un monde incertain, la France \napparaît comme un pays assez stable, au vu de la résilience de son \néconomie, de la robustesse de son secteur financier ainsi que de la solidité de \nses institutions politiques.  \n \n","SECTION":"discours"}