{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/symposium-fr-allocution-ouverture-villeroy-de-galhau-20160112.pdf","TITLE":"Taux d\u0027intérêt ultra-bas et défis pour les banques centrales","DATE":"12.01.2016","TEXT":"1 \n \n \n \n \n \n \n \nFrançois Villeroy de Galhau, Gouverneur de la Banque de France \n \n \nDiscours de bienvenue au Symposium \n \n \nTAUX D’INTÉRÊT ULTRA-BAS ET DÉFIS POUR LES BANQUES CENTRALES \n \n12 janvier 2016 \n \n \n \nBienvenue à Paris et à la Banque de France ... Je m’exprimerai maintenant en anglais pour vous \naccueillir tous dans ce nouveau centre de conférences créé par vous, mon cher Christian. Quel meilleur \nmoyen de vous dire au revoir après douze années  passées comme gouverneur de la Banque de France \n(BDF) et six années à la présidence de la Banque des règlements internationaux (BRI) ? Et quel meilleur \nmoyen pour moi d’accueillir, en tant que nouvel arrivé, cette communauté unique d’acteurs, \nd’universitaires et d’observateurs qui contribuent sincèrement ensemble à une meilleure compréhension \nde la politique monétaire et de la stabilité financière ? \nPour citer quelques chiffres, quelque 200 personnalités importantes sont réunies ici, représentant plus \nde 80 banques centrales, gouvernements et organisations internationales, ainsi qu’une cinquantaine \nd’universités, de think tanks et d’institutions financières. Ce n\u0027est pas une surprise, puisque Christian \naimait tous vous rencontrer lors de rencontres internationales et de conférences de recherche.  \nLe titre de ce symposium, choisi conjointement par la BDF et la BRI, a trait à la persistance de taux \nd\u0027intérêt très bas au cours des sept dernières années dans les économies avancées et, par contagion, dans \nle reste du monde. Même aux États-Unis après la récente remontée des taux engagée par la FED, les \ntaux d\u0027intérêt demeurent encore historiquement faibles et le cycle de resserrement monétaire a été \nannoncé comme devant être « progressif ». \nPourquoi les taux ultra-bas doivent-ils être une source de préoccupation pour les banquiers centraux ? \nPour de nombreuses raisons, et notamment parce que ces taux ultra-bas peuvent engendrer une mauvaise \nallocation des ressources ou des bulles et parce qu\u0027ils vont actuellement de pair avec une inflation \n2 \n \ndurablement trop basse : on parle de « basse-flation », devrait-on même dire « zéro-flation » ? Cette \n« basse-flation » est particulièrement préoccupante au regard des coûts associés aux rigidités  et \ndistorsions des prix ou des salaires ainsi qu’au risque d’entrée en déflation. \nMon rôle de « premier orateur » consiste modestement à mettre l’accent sur les quelques énigmes et défis \nauxquels nous sommes confrontés. Vous disposerez de la journée entière pour y apporter les meilleures \nréponses. Pour commencer, je m\u0027attacherai à présenter la situation actuelle en proposant deux \nénigmes, et j\u0027évoquerai ensuite ce que la politique monétaire doit ou peut faire, en évoquant quatre \ndéfis.  \n \nI.  Quelle est la situation actuelle? Et tout d’abord, qu’entend-on par « ultra-bas »? \nBeaucoup de variables importantes pour les banques centrales se situent à des niveaux historiquement bas \nou ultra-bas, notamment dans les économies avancées : premièrement, l\u0027inflation, qu\u0027elle soit globale ou \nsous-jacente, réalisée ou attendue; deuxièmement, les taux d\u0027intérêt sur les actifs sûrs, qu\u0027ils soient à court \nou à long terme, nominaux ou réels, ex post ou ex ante; troisièmement, les primes de terme malgré les \nincertitudes liées aux mesures. La nouveauté est que simultanément toutes ces variables ont diminué et se \nsituent désormais à un niveau bas.  \n \nLes spreads et la volatilité ont également été plus faibles sur de plus longues périodes, malgré une \ncertaine discrimination pratiquée par les marchés entre les agents et entre les économies émergentes \n(EME) et malgré des pics périodiques de volatilité, plus fréquemment observés ces derniers temps. \n \nEnsuite, pourquoi l\u0027inflation ou les taux d\u0027intérêt sont-ils si faibles et les politiques en sont-elles \nimpactées ? \nPremière énigme : l\u0027inflation reste faible dans des pays où le chômage est proche du taux de chômage \nnaturel (ou « NAIRU »), comme aux États-Unis, ou dans des pays où l\u0027écart de production a été \nconsidérablement réduit, comme en Allemagne ; cela peut refléter une pente moins prononcée de la \ncourbe de Phillips. Cependant, différentes études du FMI ou de la BDF montrent que, même si les pentes \nont eu tendance à s’aplatir depuis le début des années quatre-vingt-dix, il n\u0027y a pas eu de modification \nsensible au cours des dernières années. \nIl existe deux explications possibles. L\u0027explication la plus favorable suppose que des chocs \ndésinflationnistes transitoires, liés par exemple aux prix des matières premières, déplacent \ntemporairement la courbe de Phillips vers le bas. Selon la seconde explication, plus inquiétante, il \npourrait s\u0027agir d\u0027une perte d’ancrage des anticipations d\u0027inflation à long terme, qui menacerait l\u0027objectif de \nstabilité des prix ; cette perte d’ancrage est suggérée par la surprenante corrélation actuelle entre les prix \ndu pétrole au comptant et les anticipations du marché fondées sur les swaps indexés sur l\u0027inflation à \ncinq ans dans cinq ans. Les interprétations peuvent différer et nourrir de sains débats sur les politiques à \nmener. \n3 \n \nEn ce qui concerne le bas niveau des taux directeurs ou des taux de marché, il est essentiellement perçu \ncomme reflétant des taux d\u0027intérêt d\u0027équilibre, ou dits « neutres », plus bas. Cela nous amène à la seconde \nénigme : ce taux d’intérêt neutre plus faible résulte-t-il de facteurs conjoncturels ou structurels ? \nD\u0027une part, ces facteurs peuvent être conjoncturels (ou essentiellement induits par la demande) ; en \neffet, nous constatons actuellement une faible croissance de la demande mondiale et du commerce \ninternational. Après une crise financière, les facteurs conjoncturels peuvent persister pendant une longue \npériode, avec le désendettement d\u0027agents et la réduction des dépenses qu’elle entraîne, par exemple. Dans \nce cas, les politiques de demande agrégée, y compris la politique monétaire, ont un rôle important à jouer.  \nD\u0027autre part, ces facteurs peuvent être structurels (ou essentiellement induits par l\u0027offre) : par exemple, \nliés à des gains de productivité plus faible, à des inégalités plus grandes ou au vieillissement des \npopulations, qui entraîne une hausse du taux d\u0027épargne. Parmi les autres suspects habituels qui seraient à \nl\u0027origine d’une stagnation séculaire, on trouve la mondialisation, qui accroît la concurrence prix/salaires, \nou l\u0027excès d\u0027épargne (savings glut). Et ce dernier peut être involontairement aggravé par les \nréglementations sur la liquidité susceptibles d’augmenter en permanence la demande d\u0027actifs liquides \nsûrs, entraînant ainsi à la baisse les taux sans risque. Dans ce cas, le taux neutre est  \npeut-être devenu si négatif que la politique monétaire à elle seule risque de ne pas suffire pour augmenter \nl\u0027inflation. \nIl n’est pas encore possible de trancher mais dans un tel contexte d’incertitude, les mandats des banques \ncentrales les poussent à éviter les risques dits du « premier type », liés à l’inaction, plutôt que ceux dits du \n« second type », liés à une proactivité ; en d’autres termes, mieux vaut être prêt à en faire trop plutôt que \ntrop peu. En outre, il est possible que la baisse de l\u0027offre découle d\u0027une baisse persistante de la demande, \navec par exemple une certaine hystérèse entraînant une déqualification des chômeurs et donc une hausse \ndu chômage structurel.  \n \nII.  Examinons maintenant ce que la politique monétaire doit ou peut faire \nJe souhaite ici évoquer quatre défis : \nPremier défi : si les facteurs en jeu sont mondiaux, que peuvent faire les politiques domestiques? \nLes banques centrales ont des mandats domestiques, alors que la persistance de la « basse-flation » et des \ntaux bas suggère que certains facteurs communs ou extérieurs peuvent être à l’œuvre. Cette situation est \nparticulièrement problématique pour les plus petites économies ouvertes. Et l\u0027existence d\u0027un « cycle \nfinancier mondial » à la Rey souligne les limites de la flexibilité des changes pour protéger ces \néconomies. \nLes politiques ultra-accommodantes mises en œuvre dans les économies avancées ont incontestablement \neu des effets de contagion sur les EME, y compris la réduction souvent oubliée (mais bienvenue) des \nspreads dans ces dernières, comme montré par le FMI. Néanmoins, la formulation et l\u0027orientation des \npolitiques dans un pays peuvent tenir compte des effets de rétroaction venant d\u0027autres pays. Et il va sans \n4 \n \ndire que la situation mondiale aurait été encore pire si les économies avancées étaient entrées en \ndéflation. \nOutre la constitution et l\u0027utilisation de réserves de change, les politiques nationales doivent donc \ncontribuer à rendre l\u0027économie domestique réelle et son système financier plus résistants aux chocs \nextérieurs. À cet égard, la politique prudentielle visant à mettre en place des coussins ou à protéger les \ninstitutions financières peut compléter la politique monétaire, à condition que ces mesures ne masquent \npas une forme de protectionnisme ou une tentative de déglobalisation. \n \nDeuxième défi : que doivent être la cible d’inflation et son horizon? \nCertains économistes ont appelé à ajuster la cible d\u0027inflation, mais dans des directions opposées : \ncertains ont plaidé pour une cible plus élevée afin d\u0027éviter de tester souvent la limite à zéro des taux \nd’intérêt ; d\u0027autres ont plaidé pour une cible plus basse, estimant que la « basse-flation » constitue la \nnouvelle situation normale. Dans les deux cas, des changements hâtifs risquent seulement d\u0027affecter la \ncrédibilité des banques centrales et le canal des anticipations de la politique monétaire.  \nL’horizon de la cible nous laisse plus de flexibilité. Cet horizon est de moyen terme et ne doit pas être \nconfondu avec l\u0027horizon à trois ans des prévisions publiées par la BCE par exemple, lequel peut être plus \ncourt que celui permettant d’atteindre la cible. En fait, ce qui importe est de s’inscrire sur une trajectoire \ncohérente avec ce mandat de moyen terme. La politique consistant à fournir des indications sur la \ntrajectoire future des taux directeurs (forward guidance) et l\u0027annonce que les taux seront « plus bas sur \nune période plus longue » devraient rassurer quant à la détermination de la banque centrale de faire « tout \nce qui est nécessaire » pour remplir sa mission dans le cadre de ce mandat. \nIl est vrai que l\u0027incertitude quant aux causes de la « basse-flation » et des taux d\u0027intérêt bas entraîne celle \ndu niveau du taux neutre et donc du besoin de politique accommodante ; plus notre environnement est \nincertain, plus il est important et utile que nous soyons clairs et prévisibles afin de réduire cette \nincertitude.  Selon les simulations effectuées au sein de l\u0027Eurosystème et de la BDF, annoncer clairement \nque l\u0027orientation future restera accommodante pendant de nombreuses années améliore l\u0027efficacité de \nl\u0027assouplissement quantitatif (QE). \nTroisième défi : quelle peut être l’efficacité des mesures monétaires non conventionnelles?  \nNous observons que zéro n’est pas le plancher effectif des taux d’intérêt. Le passage à des taux négatifs a \nnettement abaissé et aplati la courbe des rendements en zone euro, où le financement à long terme est \nparticulièrement important. Et jusqu\u0027à présent les arbitrages en faveur des billets sont également restés \nnégligeables. Cependant, il existe des limites à ne pas dépasser. La baisse des taux directeurs doit donc \nêtre combinée à d\u0027autres mesures non conventionnelles. \nEn résumé, les BC ont beaucoup innové, à la fois en termes de taux et de quantités. Nous savions que les \nBC pouvaient faire beaucoup et elles ont effectivement fait beaucoup, même si elles ne peuvent pas tout \nfaire. \n5 \n \n \nDans les grandes économies avancées, l’évaluation précise de l’effet macroéconomique des achats \nmassifs d’actifs fait encore débat ; mais, pour résumer l’analyse partagée au sein de l’Eurosystème et une \ndéclaration récente de Mario Draghi, nos achats augmenteront l’inflation d’au moins un demi-point en \n2016 et contribueront à la croissance dans des proportions presque semblables. En ce qui concerne les \nÉtats-Unis, le programme dit QE2, lancé fin 2010, est le plus proche de notre programme \nd’assouplissement quantitatif. Compte tenu de son montant, inférieur d’environ la moitié au montant du \nnotre, il a exercé un impact plus ou moins comparable, même si les estimations publiées présentent \nquelques différences. \n \nQuatrième défi : comment traiter le risque d\u0027une sortie mal gérée de la limite à zéro des taux et \nl’instabilité financière ? \nRester à des niveaux trop bas pendant trop longtemps serait contreproductif: les marges ultra-faibles \npeuvent décourager l\u0027intermédiation financière et les crédits à l\u0027économie réelle, tandis que l\u0027addiction à la \nforward guidance peut réduire au silence les avis contraires et entraver l\u0027information des marchés sur les \nfondamentaux. Néanmoins, la sortie peut être semée d\u0027embûches et, donc, être reportée ou même avortée. \nPire encore, comme le souligne régulièrement la BRI, garder des niveaux trop bas pendant trop \nlongtemps risque d’alimenter la prochaine crise financière puisque l\u0027addiction à la liquidité et la prise de \nrisque excessive finissent par entraîner des bulles et l\u0027instabilité financière, alors que la politique \nmacroprudentielle risque d’être trop lente pour être utile.  \nMême si les politiques monétaire et macroprudentielle sont deux instruments distincts servant deux \nobjectifs eux aussi distincts, elles s’influencent mutuellement ; mais il est difficile d\u0027intégrer l\u0027une tout en \nformulant l\u0027autre (par exemple, d\u0027intégrer un « écart de production  soutenable à la Borio » (BRI) dans \nune règle monétaire), dans la mesure où les cycles d\u0027activité et les cycles financiers ne coïncident pas \nsouvent. \nPar ailleurs, une sortie intervenant à un mauvais moment ou son anticipation prématurée peuvent \négalement mettre en danger certaines institutions financières, en fonction de leur risque de \ntransformation. Toutefois, comme les grandes banques centrales ne sortiront pas toutes simultanément,  \ncet effet devrait être atténué. Et donc ce qui est parfois décrit comme la « grande divergence » entre les \npolitiques monétaires est sans doute au contraire, à mes yeux, une « grande sagesse » : nos cycles \ndomestiques sont différents et nos stratégies de sorties seront étalées dans le temps. Ce temps est à \nl’évidence plus lointain pour la zone euro. Mais, nous devrons tous, le moment venu, être aussi \ninnovants, aussi prêts à apprendre les uns des autres, aussi décisifs dans l’action quand nous sortirons que \nnous l’avons été en entrant en territoire non conventionnel. \nPour des raisons de temps, je ne m’étendrai pas sur la question de savoir si des taux ultra-bas altèrent les \ncanaux de transmission monétaire ni sur leurs interactions avec la stabilité financière. Comme je l’ai déjà \n6 \n \ndit, nous avons toute la journée pour débattre de ces questions complexes grâce à nos intervenants qui \nsont non seulement éminents, mais également ouverts et humbles ; j’ai noté et apprécié ces qualités dans \nleurs récentes interventions explorant les nouveaux territoires où nous sommes. \nPermettez-moi de conclure plutôt sur les limites du champ d’action des banques centrales. De fait, je \npréfère souligner que les banques centrales ne peuvent pas être considérées comme le seul acteur possible \net, plus précisément, que les politiques monétaire et macroprudentielle ne sont pas conduites dans le vide. \nLes problèmes structurels exigent des réponses structurelles. En particulier, seules des réformes \nstructurelles peuvent augmenter la croissance potentielle ; les politiques de la demande agrégée ne \npeuvent pas en fournir de substitut. Ce qu’elles peuvent faire (et c’est précieux) est de permettre de mieux \ngérer le temps. \nÀ cet égard, je pense que mon temps de parole touche à sa fin et je demande à Christian de nous faire \nbénéficier de son expérience et de sa sagesse. \n \n \nCourte bibliographie: \n- R. Baldwin, C. Teulings, 2014: “Secular stagnation : facts, causes and cures”, CEPR Press ; en \nparticulier, Chapitre 8 par  O.Blanchard et al., Chapitre 9 par R.Caballero et E.Farhi, et \nChapitre 11 par R.Koo. \n- Rapport annuel de la BRI, 2014: “Dette et cycle financier” (Chapitre IV). \n- O. Blanchard, E. Cerutti, et L. Summers, 2015:“Inflation and Activity – Two Explorations and \ntheir Monetary Policy Implications” IMF working paper n°15/230.  \n- N. Chatelais, A. D. Gaye, et Y. Kalantzis, mai 2015: “Inflation basse en zone euro : rôle des \nprix d’imports et de l’atonie économique. Rue de la Banque n°  6, Banque de France (qui ne \nmontre aucune variation sensible de la pente des courbes de Phillips dans la zone euro et en \nFrance au cours des dix dernières années). \n- M. Draghi, Economic Club of New York, Dec. 4, 2015, sur la base de travaux d’un groupe de \ntravail de l’Eurosystème auquel participaient des experts de la BDF : \nhttp://www.ecb.europa.eu/press/key/date/2015/html/sp151204.en.html  \n- E.Engen, T. Laubach, et D. Reifschneider, 2015:“The Macroeconomic Effects of the Federal \nReserve’s Unconventional Monetary Policies,” Finance and Economic Discussion Series 2015-\n005. Board of Governors of the Federal Reserve System (and references therein) \n- S. Guilloux-Nefussi, mars 2015: “Globalization, Market Structure and the Flattening of the \nPhillips Curve.” Banque de France Document de travail  n°539, (proposant un modèle \nthéorique expliquant un aplatissement possible de la courbe de Phillips depuis les années \nquatre-vingt-dix). \n- IMF Global Financial Stability Report, April 2013 (Chapter I). \n- H. Rey, Nov. 2014: “Monetary Policy and the Global Financial Cycle” BDF International \nSymposium on “Central Banking: The Way forward” and Jackson Hole Symposium \nProceedings, Sept. 2013.  \n \n \n","SECTION":"discours"}