{"URL":"https://web.archive.org/web/20130826154934if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/discours_31_03_2005.pdf","TITLE":"L\u0027Euro une monnaie stable au service d\u0027une économie dynamique","DATE":"31.03.2005","TEXT":"1\nDiscours de M. Christian Noyer\nGouverneur de la Banque de France\nLEURO : UNE MONNAIE STABLE AU SERVICE DUNE\nECONOMIE DYNAMIQUE\n31 MARS 2005\nUNIVERSITE DES SCIENCES SOCIALES\nTOULOUSE\n                                                          \n1 Mise à jour des discours de Lausanne et Rennes prononcés en 2004, qui a bénéficié de la contribution du Service des Relations\nEuropéennes.\n2\nPARTIE 1: LA RÉUSSITE DE L\u0027EURO REPOSE SUR DES FONDEMENTS SOLIDES\nA. Les réalisations de la politique monétaire unique\nA.1. Un cadre institutionnel et opérationnel moderne\nA.1.1. L\u0027indépendance de l\u0027Eurosystème favorise la stabilité des prix\nA.1.2. La transparence et la responsabilité sont essentielles pour assurer la crédibilité\nA.1.3. L\u0027Eurosystème repose sur la décentralisation opérationnelle\nA.1.4. L\u0027Eurosystème bénéficie d\u0027un cadre opérationnel efficient\nA.2. Le cadre stratégique\nA.2.1. Une définition quantitative de la stabilité des prix\nA.2.2. Une orientation « à moyen terme »\nA.3. Les réalisations de la politique monétaire de la BCE\nB. Les procédures de surveillance multilatérale au sein de l\u0027UEM\nB.1. Un cadre de procédures de surveillance multilatérale\nB.2. Les nouveaux Etats membres respectent les mêmes règles\nPARTIE 2 : L\u0027EURO : UN MOTEUR PUISSANT POUR UNE PLUS GRANDE INTÉGRATION\nÉCONOMIQUE ET FINANCIÈRE ET UNE RECONNAISSANCE INTERNATIONALE\nA. Les piliers d\u0027une zone monétaire optimale\nA.l. La zone euro se caractérise par des fondamentaux économiques solides\nA.2. L\u0027homogénéité économique croissante favorise la transmission de la politique monétaire\nA.3. L\u0027intégration du secteur financier est presque achevée\nB. L\u0027euro joue désormais le rôle de monnaie internationale et d\u0027ancrage nominal\nB.1. L\u0027évolution de l\u0027utilisation privée de l\u0027euro\nB.1.1. Un instrument financier essentiel au niveau mondial\nB.1.2. Un important intermédiaire des échanges\nB.2. Le rôle officiel croissant de l\u0027euro\nB.2.1. Un facteur de diversification des réserves de change\nB.2.2. Un facteur de stabilité pour de nombreux régimes de change\nB.3. La position de lEurosystème sur le développement du rôle international de leuro\nPARTIE 3 : LES DÉFIS DE LA MONNAIE UNIQUE\nA. La nécessité d\u0027un renforcement de la cohésion et de la coordination budgétaires au sein de l\u0027Union\nB. Des réformes structurelles doivent être accomplies dans plusieurs domaines\nB.1. Une économie fondée sur la connaissance\nB.2. La compétitivité des entreprises\nB.3. La flexibilité sur le marché du travail\nB.4. L\u0027intégration des marchés des biens et services\nC. Le défi de l\u0027élargissement\nCONCLUSION\n3\nMesdames et Messieurs,\n• C\u0027est un grand plaisir pour moi dintervenir à lUniversité des Sciences Sociales de\nToulouse, un centre dexcellence mondial de recherche en économie, pour vous parler de\nleuro qui est l\u0027une des réalisations les plus remarquables de l\u0027Union européenne.\n• La base juridique de la monnaie unique est le traité instituant la Communauté européenne,\ndont larticle 105 dispose :  « Lobjectif principal du SEBC est de maintenir la stabilité des\nprix ». La stabilité des prix ainsi que la convergence des économies de la zone euro sont\ndes préalables indispensables pour que la monnaie unique soit capable dapporter\npleinement « son soutien aux politiques économiques générales dans la Communauté, en\nvue de contribuer à la réalisation des objectifs de la Communauté, tels que définis à\nlarticle 2 » du traité.\n• Je voudrais tout dabord évoquer les fondements sur lesquels reposent la réussite de\nlEuro, à savoir, en particulier, la politique monétaire unique, et la coopération\nmacroéconomique au sein de lUnion économique et monétaire (Partie 1). J\u0027aimerais,\nensuite, aborder brièvement l\u0027intégration économique au sein de la zone euro : l\u0027euro a\neffectivement constitué un facteur puissant d\u0027intégration économique et financière,\naccentué aujourd\u0027hui par son rôle international croissant (Partie 2). Enfin, je rappellerai\nles défis auxquels lUEM, pour être un plein succès, doit faire face, à savoir, notamment,\nla cohésion budgétaire, les réformes structurelles et lélargissement de lUnion\n(Partie 3).\nPARTIE 1: LA RÉUSSITE DE L\u0027EURO REPOSE SUR DES FONDEMENTS\nSOLIDES\nIl sagit de la politique monétaire unique (A), d\u0027une part, qui a permis, grâce à un cadre\ndaction efficace et bien adapté, de réaliser dimportantes avancées, et du bon\nfonctionnement de la coopération macroéconomique de l\u0027UEM (B), d\u0027autre part.\n4\nA. Les réalisations de la politique monétaire unique\nDepuis six ans, la politique monétaire unique conduite par l\u0027Eurosystème, c\u0027est-à-dire\nl\u0027ensemble constitué par la Banque centrale européenne et les douze banques centrales des\npays membres de la zone euro, a été couronnée par de nombreux succès. Le passage réussi à\nl\u0027euro, sous forme scripturale puis fiduciaire, constitue le premier dentre eux,\nprobablement le plus emblématique. Avant dêtre en place, la monnaie unique a longtemps\nrencontré le scepticisme de nombreux observateurs qui estimaient peu réaliste de lancer une\nnouvelle monnaie, dont le nom lui-même n\u0027a été fixé qu\u0027au Conseil européen de Madrid de\ndécembre 1995. Dautres sinterrogeaient quant à la possibilité d\u0027envisager une politique\nmonétaire unique pour un ensemble de pays qui, en dépit de la rapidité de leur convergence,\nn\u0027en présentaient pas moins encore des disparités importantes. La perspective de la création\nde nouvelles institutions, en particulier la Banque centrale européenne, a également été à\nl\u0027origine de très nombreux débats, dont les thèmes étaient centrés principalement autour du\ncadre institutionnel et opérationnel (Al) et autour des stratégies (A2) d\u0027une politique\nmonétaire unique. Aujourd\u0027hui, nous pouvons évaluer ces réalisations (A3).\nA.1. Un cadre institutionnel et opérationnel moderne\nLe cadre institutionnel de lEurosystème repose sur les principes d\u0027indépendance, de\ntransparence et de responsabilité et, enfin, de décentralisation opérationnelle.\nLEurosystème bénéficie à cet égard de toute lexpérience acquise par les banques centrales\nnationales des pays membres.\nA.1.1. L\u0027indépendance de l\u0027Eurosystème favorise la stabilité des prix\n• Ainsi que l\u0027ont montré de nombreux travaux empiriques, il ny aurait pas de corrélation\nentre lindépendance de la banque centrale et la croissance ou la volatilité de lemploi. En\nrevanche, la performance anti-inflationniste d\u0027une nation semble très fortement\ncorrélée au degré d\u0027indépendance de sa banque centrale.\n• Or, l\u0027Eurosystème a pour mission principale, d\u0027après le Traité de Maastricht, d\u0027assurer et\nde maintenir la stabilité des prix. L\u0027indépendance de la Banque centrale européenne et\n5\ndes douze banques centrales des pays membres de la zone euro est donc inscrite\ndans le Traité.\n• Au plan fonctionnel, cela signifie que, dans l\u0027exercice de leur mission, ni la Banque\ncentrale européenne ni les banques centrales nationales de l\u0027Eurosystème ne cherchent ni\nne prennent d\u0027instruction des institutions communautaires, des gouvernements\nnationaux ou d\u0027une quelconque autre instance. Il s\u0027agit là d\u0027une pleine indépendance au\nsens institutionnel et opérationnel.\nA.1.2. La transparence et la responsabilité sont essentielles pour assurer la crédibilité\n• Naturellement, l\u0027indépendance de ces institutions a pour contrepartie la transparence\nde leurs décisions et la responsabilité vis-à-vis du public et de ses représentants.\nS\u0027agissant d\u0027institutions jeunes, comme la BCE, la transparence est encore plus essentielle\npour en asseoir la crédibilité et instaurer la confiance des agents économiques dans une\nmonnaie. Pour établir cette crédibilité, pour gagner cette confiance des agents, il est\nabsolument impératif d\u0027être compris et pour cela, il est nécessaire d\u0027être transparent.\n• Les impératifs de responsabilité et de transparence sont inscrits dans le Traité en termes\ntrès généraux. LEurosystème est allé au-delà des strictes obligations institutionnelles\nlui incombant, dans ces domaines :\n- en premier lieu, le Conseil des Gouverneurs a précisé sa définition de la stabilité des\nprix (hausse inférieure à, mais proche de, 2 % à moyen terme) ;\n- en deuxième lieu, la BCE est allée au-delà des exigences de responsabilité établies par\nle Traité en instituant des auditions régulières de son président devant le Parlement\neuropéen et des réunions informelles régulières avec l\u0027Eurogroupe des ministres des\nFinances ;\n- un autre signe de transparence réside dans la publication régulière de rapports sur les\névolutions économiques et les analyses de la Banque centrale, dont le Bulletin mensuel\nde la BCE constitue le vecteur le plus connu ;\n6\n- enfin, point le plus important, à l\u0027issue de chacune des réunions consacrées aux décisions\nde politique monétaire, le président et le vice-président de la BCE tiennent une\nconférence de presse suivie d\u0027un échange ouvert avec les journalistes, dont le détail\nest publié sur le site internet de la BCE. Il est important de rappeler que la BCE a été la\npremière des banques centrales à se soumettre à ce type d\u0027exercice, qui fournit une\noccasion unique d\u0027expliquer et de commenter les décisions de politique monétaire,\nimmédiatement et de façon détaillée.\n• En revanche, le Conseil des gouverneurs de la BCE a choisi de ne pas publier les\nprocès-verbaux de ses réunions. En effet, la publication des procès-verbaux présente\ncertains inconvénients :\n- tout d\u0027abord, lorsqu\u0027ils sont très détaillés, les participants risquent de « parler pour le\nprocès-verbal », alors que, lorsqu\u0027ils ne sont pas détaillés, ils ne présentent guère plus\nd\u0027intérêt qu\u0027un simple communiqué ;\n- ensuite, ils peuvent compliquer l\u0027évolution des prises de position de ses membres à la\nlumière des arguments développés ;\n- enfin, ce qui est le plus important, dans le cas de la zone euro, l\u0027analyse des votes\npourrait être lue et interprétée à la lumière de préoccupations ou d\u0027intérêts\nnationaux, ce qui serait fallacieux et pourrait menacer à la fois l\u0027indépendance des\nmembres du Conseil des gouverneurs et la crédibilité de nos processus de prise de\ndécision.\nA.1.3. L\u0027Eurosystème repose sur la décentralisation opérationnelle\n• Le troisième élément, la décentralisation opérationnelle, constitue une\ncaractéristique essentielle de l\u0027Eurosystème. La répartition des rôles entre la BCE et les\nbanques centrales nationales constitue l\u0027un des éléments de sa cohésion et son moteur\nprincipal. Selon ce principe, les décisions de politique monétaire sont prises de façon\ncentralisée, par le Conseil des gouverneurs de la BCE, mais mises en uvre par les\nbanques centrales nationales.\n7\n• Un point essentiel, cest que ce sont les banques centrales nationales à lexclusion de\nla BCE qui tiennent les comptes des banques commerciales, et donc sont en mesure\ndassurer leur refinancement et la cohésion des systèmes de règlement nationaux.\nL\u0027utilisation de technologies et de moyens de communication modernes a permis de\nréaliser les opérations de marché de façon simultanée dans toutes les banques centrales\nnationales, au lieu de les concentrer en un point géographique donné et de concilier ainsi\nparfaitement décentralisation des opérations et unité du marché monétaire de la zone euro.\nLe même dispositif s\u0027applique à d\u0027autres domaines monétaires (gestion de trésorerie,\nsystèmes de paiement, etc.).\nA.1.4. L\u0027Eurosystème bénéficie d\u0027un cadre opérationnel efficient\nA côté de ce cadre institutionnel moderne, l\u0027Eurosystème bénéficie également d\u0027un dispositif\nopérationnel particulièrement efficient, qui repose sur deux composantes :\n une gamme cohérente d\u0027instruments de politique monétaire, élaborée selon les\nprincipes de libre concurrence, d\u0027égalité de traitement, de simplicité et de\ntransparence : ces instruments doivent permettre lajustement de la liquidité bancaire et le\npilotage efficace des taux d\u0027intérêt en toutes circonstances ;\n des procédures garantissant un niveau élevé de sécurité pour l\u0027ensemble des\ntransactions interbancaires et des paiements de montant élevé au sein de la zone euro\net avec d\u0027autres pays de l\u0027Union économique, en particulier le système Target, dont le\nrôle a été déterminant dans le processus d\u0027intégration du marché monétaire en euros.\nA.2. Le cadre stratégique\nLefficacité de la politique monétaire unique repose également sur son cadre stratégique,\nlequel peut être caractérisé par deux éléments principaux : une définition quantitative de la\nstabilité des prix et une orientation à moyen terme de la politique monétaire.\n8\nA.2.1. Une définition quantitative de la stabilité des prix\n• La définition retenue par le Conseil des gouverneurs de la BCE en octobre 1998 a\nété confirmée et précisée en mai 2003, à l\u0027issue d\u0027un examen approfondi de son cadre\nstratégique. Au terme de cet exercice d\u0027évaluation, le Conseil des gouverneurs a précisé\nque la stabilité des prix était définie par une croissance annuelle de l\u0027IPCH proche de, mais\ninférieure à, 2 % à moyen terme.\n• Cette définition appelle plusieurs commentaires :\n en précisant que l\u0027inflation devait être proche de 2 %, le Conseil des gouverneurs a tout\nd\u0027abord tenu à confirmer le caractère symétrique de sa stratégie en excluant les\nsituations de déflation. Cette précision permet également la prise en compte d\u0027éventuels\nbiais de mesure sur l\u0027indice des prix, ainsi que des écarts d\u0027inflation au sein de la zone\neuro ;\n la définition quantitative de la stabilité monétaire rapproche le cadre stratégique de\nl\u0027Eurosystème de celui des banques centrales reposant sur un ciblage de l\u0027inflation,\nen particulier lorsque l\u0027on considère une acception large de ce dernier, telle que celle\nprésentée sous le terme de « cible d\u0027inflation flexible ». La grande différence repose sur le\nrôle des prévisions issues d\u0027un modèle économétrique, qui jouent un rôle prépondérant\ndans les stratégies « pures » de ciblage de l\u0027inflation, alors qu\u0027elles ne sont qu\u0027un élément\ndans le processus de décision du Conseil des gouverneurs de la BCE.\nA.2.2. Une orientation « à moyen terme »\nQuelles sont précisément les implications de cette orientation à moyen terme de la stratégie de\npolitique monétaire de la BCE ?\n• La première est que la stratégie de politique monétaire unique n\u0027a pas un horizon\nfixe, déterminé une fois pour toutes ex ante, mais vise, dans la mesure du possible, à\ntenir compte des « délais longs et variables de la politique monétaire » chers à Milton\nFriedman. La prise en compte de cette incertitude est particulièrement importante dans le\ncas de la zone euro, dont on ignore pour partie les « paramètres structurels profonds ».\n9\nPlus prosaïquement, cette orientation à moyen terme de la politique monétaire unique\nreconnaît qu\u0027il est impossible, pour une banque centrale, de contrôler avec exactitude la\ntrajectoire des prix à très court terme.\n• La seconde implication est que les indicateurs pertinents pour la politique monétaire\ndoivent refléter, de façon quasi-exhaustive, les principaux facteurs à l\u0027origine de\nl\u0027inflation à court comme à long terme. De ce point de vue, la stratégie de politique\nmonétaire cherche, autant que faire se peut, à mobiliser une « information complète ».\nC\u0027est ce que traduisent les notions d\u0027approche économique et d\u0027approche monétaire\n(que l\u0027on qualifie également d\u0027approche en deux piliers) qui sont reprises notamment lors\ndes conférences de presse du président de la BCE à la suite des décisions de politique\nmonétaire. L\u0027approche économique passe en revue les indicateurs conjoncturels,\néconomiques et financiers en rapport avec les principaux déterminants de l\u0027inflation à\ncourt terme ; l\u0027approche monétaire repose quant à elle sur l\u0027explication monétaire de\nl\u0027inflation à long terme. L\u0027orientation à moyen terme de la politique monétaire unique\nrend nécessaire l\u0027articulation de ces deux approches complémentaires du phénomène\ninflationniste. En cela, la stratégie de politique monétaire de la BCE est plus englobante\nque les stratégies de pur ciblage d\u0027inflation ou de pur ciblage monétaire.\nA.3. Les réalisations de la politique monétaire de la BCE\nQuel premier bilan peut-on dresser après ces six premières années de mise en uvre de la\npolitique monétaire unique ?\n• Je voudrais souligner trois points essentiels :\n- Premièrement, la réalisation des objectifs de politique monétaire. Alors qu\u0027elle a été\nconfrontée à une série de chocs défavorables (sur les prix du pétrole, les produits\nalimentaires, le prix des services, les prix administrés et la fiscalité indirecte), conduisant à\nune évolution de l\u0027IPCH supérieure à 2 % en glissement annuel de 2000 à 2002 et en\n2004, la politique monétaire unique est parvenue à stabiliser et ancrer, sur la totalité de la\npériode d\u0027exercice, les anticipations d\u0027inflation à moyen - long terme autour de 1,8 à\n1,9 %. Cela représente un niveau proche de, mais inférieur à, 2 % conformément à sa\ndéfinition de la stabilité des prix ainsi que le montrent par exemple les anticipations\nd\u0027inflation issues des enquêtes (par exemple, Consensus Forecast, ou l\u0027enquête de la\n10\nBCE auprès des prévisionnistes professionnels). Les conditions de financement, qui\nreflètent notamment le bas niveau des taux d\u0027intérêt à court comme à long terme dans la\nzone euro, sont restées particulièrement favorables. Ces bons résultats illustrent la\ncrédibilité de la politique monétaire unique.\n- Deuxièmement, la compréhension et la prévisibilité des actions de politique\nmonétaire. Contrairement à certaines idées reçues, la plupart des décisions de politique\nmonétaire ont été parfaitement anticipées par les marchés. Ce diagnostic provient des\nétudes conduites par l\u0027Eurosystème mais également des rapports publiés par les « ECB\nWatchers », avec lesquels, d\u0027ailleurs, la BCE entretient des liens réguliers, notamment\nsous forme de conférences annuelles. Une comparaison avec la Fed ne montre d\u0027ailleurs\npas de réelle différence entre les deux institutions quant à la capacité des marchés à\nanticiper les décisions de politique monétaire. C\u0027est le signe de la transparence de la\npolitique monétaire unique. Le fait, notamment, que la BCE ait choisi d\u0027autres moyens\nde communication que la publication des procès-verbaux des réunions du Conseil des\ngouverneurs ne l\u0027a pas empêchée d\u0027atteindre un niveau élevé de compréhension et de\nprévisibilité.\n- Troisièmement, la confiance et l\u0027approbation des citoyens européens. Effectivement,\nl\u0027euro s\u0027est aisément imposé auprès des agents économiques et fait désormais partie du\nquotidien des consommateurs européens. Et les enquêtes confirment que le public a\nconfiance en l\u0027euro, qu\u0027il considère comme une monnaie solide, et dans l\u0027Eurosystème en\ntant que banque centrale.\n• Il reste cependant deux facteurs de préoccupation :\n- le premier réside dans la difficulté naturelle à évoluer vers un référentiel de prix\nentièrement nouveau-et il peut s\u0027écouler de nombreuses années avant que l\u0027ensemble\ndes agents économiques l\u0027ait complètement intégré ;\n- le second facteur est la perception de hausses de prix excessives par les\nconsommateurs, liée au passage à l\u0027euro fiduciaire. En effet, l\u0027attention du public\ns\u0027est concentrée sur un petit nombre de biens et de services qui ont subi des hausses\nanormales de prix lors de cet événement, ce qui a conduit à une perception erronée du\ntaux réel d\u0027inflation. Ce décalage entre l\u0027inflation perçue et l\u0027inflation effective est\nheureusement en voie de résorption progressive.\n11\nB. Les procédures de surveillance multilatérale au sein de l\u0027UEM\nDans l\u0027UEM, où coexistent une politique monétaire unique et douze gouvernements\nresponsables des politiques budgétaires et des politiques structurelles, un cadre institutionnel\napproprié est indispensable pour assurer une cohérence densemble. Cest notamment lobjet\ndu Pacte de Stabilité et de Croissance qui précise et complète les dispositions du Traité en la\nmatière. Pour que ce cadre soit pleinement opérationnel, il doit être simple, facile à mettre en\nuvre et capable d\u0027assurer des politiques budgétaires saines et soutenables. Cest ainsi que les\nprocessus de surveillance multilatérale ont été conçus dès l\u0027origine, afin d\u0027atteindre un\nniveau de cohésion satisfaisant dans les politiques suivies par tous les États membres.\nB.1. Un cadre de procédures de surveillance multilatérale\n• La mise en uvre de la surveillance est confiée à l\u0027Eurogroupe (réunion informelle\ndes ministres des Finances des pays de la zone euro) et au Conseil Ecofin (réunion\ndes ministres des Finances de tous les pays de l\u0027UE, ayant pouvoir décisionnel),\nconjointement avec la Commission européenne. La surveillance mutuelle combine les\nprocédures multilatérales de surveillance et de dialogue, le respect de règles et de\ndispositions communes, et l\u0027engagement des États membres à respecter les bonnes\npratiques et les objectifs communs. La construction européenne est un projet en évolution\nconstante et chaque réunion du Conseil européen a donné lieu, dans un passé récent, à des\nprocessus qui ont pris le nom des endroits où les sommets se tenaient. Cela s\u0027applique à\ndes processus relatifs à des domaines tels que les marchés du travail (processus de\nLuxembourg), la réforme économique des marchés des biens et des capitaux (processus de\nCardiff) et le dialogue macroéconomique visant à promouvoir des évolutions salariales\nresponsables (processus de Cologne).\n• Les programmes de stabilité (pour les Etats membres de la zone euro) et de\nconvergence (pour les Etats membres hors zone euro)  permettent  dexaminer les\npolitiques budgétaires nationales au niveau de la Communauté dans une perspective à\nmoyen terme et dapprécier leur conformité aux dispositions du Pacte de Stabilité et de\nCroissance. Au centre du processus de coordination se trouvent les Grandes orientations\nde politique économique (GOPE), qui contiennent une évaluation à moyen terme de\nl\u0027état de convergence des politiques économiques nationales. Les GOPE jouent un rôle\n12\ncrucial car tous les processus de coordination mentionnés précédemment doivent être\ncompatibles avec leurs recommandations. Les mises à jour des programmes et des GOPE\nsont présentées sur une base pluriannuelle et leur mise en uvre est examinée chaque\nannée.\nB.2. Les nouveaux États membres respectent les mêmes règles\nLaissez-moi souligner le fait que les dix nouveaux États membres sont déjà habitués aux\nprocessus d\u0027examen mutuel. Depuis leur adhésion, le 1er mai 2004, la politique budgétaire des\ndix nouveaux États membres a été soumise aux mêmes mesures d\u0027examen que celle des autres\nÉtats membres. Les déficits budgétaires constituent une préoccupation essentielle pour les\nnouveaux pays de l\u0027UE. L\u0027adoption à terme de l\u0027euro étant subordonnée au respect du\ncritère de déficit budgétaire au sens de Maastricht, ces pays sont maintenant contraints\nd\u0027entreprendre des réformes budgétaires substantielles, d\u0027autant plus que leurs déficits\nproviennent en grande partie d\u0027insuffisances structurelles.\nPARTIE 2 : L\u0027EURO : UN MOTEUR PUISSANT POUR UNE PLUS GRANDE\nINTÉGRATION ÉCONOMIQUE ET FINANCIÈRE ET UNE RECONNAISSANCE\nINTERNATIONALE\nLe renforcement du cadre opérationnel et institutionnel va de pair avec une convergence\ncroissante au sein de la zone monétaire (A) et avec le renforcement du rôle de l\u0027euro au\nniveau international (B).\nA. Les piliers d\u0027une zone monétaire optimale\nLa convergence croissante résulte de la solidité des fondamentaux macroéconomiques (Al)\net de l\u0027homogénéité économique (A2), renforcées par l\u0027intégration du secteur financier\n(A3).\nL\u0027adoption d\u0027une même monnaie par onze, puis douze pays européens constitue un fait sans\nprécédent. Cette adoption na été possible que grâce à la convergence croissante des\néconomies en question au cours des années quatre-vingt-dix. S\u0027il semble abusif de considérer\nla zone euro comme une zone monétaire optimale, au sens où l\u0027entendait Robert Mundell,\n13\nplusieurs travaux récents ont cependant montré que le processus de convergence,\nl\u0027homogénéité économique, le degré de synchronisation des cycles d\u0027activité et la propension\ndes économies de la zone à échanger entre elles se sont accrus depuis la mise en uvre de\nla politique monétaire unique. Cette dernière, en réussissant également à ancrer, dans la\ntotalité des pays membres, les anticipations d\u0027inflation à un faible niveau s\u0027est montrée\ncapable d\u0027imposer un important degré de convergence nominale. Enfin, l\u0027Union économique et\nmonétaire a mis ses membres à l\u0027abri des crises de change et des déséquilibres\nmacroéconomiques qui les affectaient de manière assez fréquente, il y a encore un peu\nplus d\u0027une dizaine d\u0027années.\nA.l. La zone euro se caractérise par des fondamentaux économiques solides\n• Les économies de la zone euro se caractérisent, actuellement, par un important\ndegré de convergence structurelle, un faible niveau d\u0027inflation, proche de 2 %, et\ndes conditions monétaires et financières favorables à l\u0027activité économique. Ces\nconditions de financement favorables s\u0027expliquent également par la bonne capacité de\nrésistance des systèmes financiers et bancaires de la zone euro aux divers chocs ayant\naffecté l\u0027économie mondiale : solidité des infrastructures, bonnes performances des\nbanques et institutions financières, progrès accomplis dans la conformité aux normes\ninternationales. L\u0027épargne privée y est également abondante.\n• En outre, la zone euro est une économie attractive du fait de la qualité de sa main-\nd\u0027uvre (près de 5 % du PIB y est, par exemple, consacré aux dépenses d\u0027éducation) et\nde ses infrastructures.\n• Ces différents atouts lui ont permis de drainer 67 milliards d\u0027euros d\u0027investissement\ndirect en 2004.\nA.2. L\u0027homogénéité économique croissante favorise la transmission de la politique\nmonétaire\nSi l\u0027Union monétaire n\u0027implique pas nécessairement que tous les États membres affichent, à\ntout moment, le même taux de croissance ou d\u0027inflation, un certain nombre de travaux\nempiriques récents illustrent une homogénéité économique croissante au sein de la zone euro.\n14\n• En termes d\u0027activité tout d\u0027abord, plusieurs travaux présentés sous l\u0027égide d\u0027un groupe\nde travail commun entre le CEPR (Centre for Economic Policy Research) et\nl\u0027Eurosystème montrent que la corrélation entre les fluctuations cycliques de l\u0027activité\néconomique dans son ensemble dans la plupart des pays de la zone euro, déjà forte\navant la mise en uvre de la politique monétaire unique, s\u0027est accrue depuis 1999.\nIl en est de même pour la consommation et linvestissement. Selon certaines mesures,\nune composante «européenne» commune jouerait un rôle plus important que les\ncomposantes nationales dans les fluctuations cycliques de l\u0027activité dans la plupart de ces\néconomies. Le degré de corrélation entre cycles nationaux et cycle agrégé au niveau de la\nzone euro varierait ainsi dans un intervalle compris entre 0,70 et 0,92.\n• En termes d\u0027inflation, selon les travaux menés par lEurosystème, le degré de\ndispersion des rythmes d\u0027inflation au sein de la zone euro ne serait pas nettement\nsupérieur à celui que l\u0027on observe aux États-Unis où existent des forces de rappel\nbien plus fortes que dans la zone euro - telles que la présence d\u0027un budget fédéral unique\néquilibrant les différences cycliques entre régions, des marchés des biens et services et du\ntravail plus unifiés, une politique monétaire unique depuis 1913. Ainsi, sur ces premières\nannées d\u0027existence de l\u0027UEM, l\u0027écart-type du glissement annuel des prix dans les douze\npays de la zone euro serait, selon les estimations, proche de 1 point contre 0,8 point pour\nles quatorze zones métropolitaines des États-Unis.\n• Enfin, les mises à jour récentes de l\u0027important travail de recherche effectué par\nl\u0027Eurosystème sur les mécanismes de transmission de la politique monétaire unique\ntendent à indiquer une homogénéité croissante des réponses des économies des pays\nmembres aux impulsions de la politique monétaire. Notamment, lécart-type des délais\ndajustement des taux débiteurs aux variations du taux directeur aurait, en moyenne,\ndiminué de moitié depuis la mise en uvre de la politique monétaire unique.\nA.3. L\u0027intégration du secteur financier est presque achevée\nL\u0027introduction de l\u0027euro a agi comme un catalyseur de l\u0027intégration financière :\n15\n- cette dernière est quasiment achevée en ce qui concerne le marché monétaire de\nl\u0027euro. Dès les premières semaines de la mise en uvre de la politique monétaire\nunique, les différences de prix constatées sur les marchés interbancaires nationaux se\nsont estompées très rapidement pour devenir inférieures à 5 points de base, ce qui\ncorrespond au spread bid-ask habituellement observé sur ce marché ;\n- un mouvement d\u0027intégration comparable s\u0027est également produit sur les marchés\nobligataires européens, où l\u0027on a pu constater un resserrement des rendements des\ntitres d\u0027État, ainsi que sur les marchés dérivés avec l\u0027impressionnant développement\nd\u0027Eurex et de Liffe et, dans une moindre mesure, sur les marchés boursiers et le marché\ndes émissions de titres de dette pour les entreprises ;\n- la zone euro et, plus largement, l\u0027Union européenne disposent à présent d\u0027une\narchitecture financière cohérente. Tout d\u0027abord, la mise en uvre du Plan d\u0027Action\npour les Services Financiers, défini au Conseil européen de Lisbonne en mars 2000, est en\ncours d\u0027achèvement. Ensuite, le « processus Lamfalussy » devrait favoriser la mise en\nplace d\u0027une nouvelle architecture institutionnelle dans le domaine de la supervision et de la\nréglementation du secteur financier  c\u0027est-à-dire des marchés de titres mais également des\nbanques et des assurances  en développant notamment des règles techniques plus\nflexibles et plus uniformes.\nB. L\u0027euro joue désormais le rôle de monnaie internationale et d\u0027ancrage nominal\nLes données disponibles confirment le rôle croissant de l\u0027euro au niveau international. Au\nniveau régional, il joue un rôle d\u0027ancrage de premier plan, ce qui en fait le précieux vecteur\nd\u0027une culture de stabilité.\nLe rôle croissant de l\u0027euro à l\u0027échelle internationale résulte du développement à la fois de son\nutilisation au niveau privé (B1) et de son rôle officiel (B2). LEurosystème observe\ncependant une position de neutralité vis-à-vis du développement externe de sa monnaie\n(B3).\nB.1. L\u0027évolution de l\u0027utilisation privée de l\u0027euro\n16\nL\u0027euro possède les fonctions-clés que l\u0027on attribue à toute monnaie internationale : il s\u0027agit\ndéjà d\u0027une monnaie de placement et de financement de premier plan et d\u0027un intermédiaire\nimportant des échanges internationaux. Même s\u0027il est encore limité, son rôle de monnaie de\nfacturation devrait se développer dans les années à venir.\nB.1.1. Un instrument financier essentiel au niveau mondial\n• L\u0027utilisation de l\u0027euro en tant que monnaie de placement et de financement sur les\nmarchés internationaux de capitaux s\u0027est développée de façon immédiate. Entre mi-\n2003 et mi-2004, il a représenté 33 % des émissions nettes de titres de créance\ninternationaux2, contre 20 % en 1998. A la mi-2004, près de 31 % de l\u0027encours de titres de\ncréance internationaux3 étaient libellés en euros, contre une part inférieure à 20 % en 1998.\n• Un autre développement très remarquable est l\u0027émergence d\u0027un marché de titres\n« corporate », c\u0027est-à-dire de titres émis par des entreprises, dont le volume a crû\nsignificativement au cours des premières années de l\u0027euro.\n• La meilleure allocation de l\u0027épargne en Europe nécessite que les marchés de capitaux\nsoient plus efficients et davantage intégrés. Or, cette intégration n\u0027est pas encore\ntotalement achevée, notamment en ce qui concerne les marchés des pensions, des dépôts et\ndes titres.\n• La zone euro présente toutefois un certain retard en matière de marché-actions. Selon\nles données de la BRI, la capitalisation boursière de la zone euro ne représentait que\n16,1 % de la capitalisation boursière mondiale contre 48,5 % pour les États-Unis. Mais\nleuro a favorisé une tendance au regroupement des places financières européennes déjà en\nplace.\nB.1.2. Un important intermédiaire des échanges\n                                                          \n2 Selon une définition étroite, cest-à-dire nincluant pas les émissions internationales en euro par des résidents de la zone euro.\n3 Selon la même définition.\n17\nEn tant qu\u0027intermédiaire des échanges, l\u0027euro était impliqué en 2004 dans 37 % des opérations\nde change, contre 88 % pour le dollar. Cependant, la part de l\u0027euro est supérieure à la somme\ndes parts des anciennes monnaies nationales européennes. Ce résultat n\u0027était pas évident au\nmoment de l\u0027introduction de l\u0027euro.\n• Un rôle croissant de monnaie de facturation/règlement :\n- s\u0027agissant de l\u0027utilisation de la monnaie européenne dans le commerce international,\nentre 50 % et 60 % des échanges commerciaux de la quasi-totalité des pays de la zone\neuro avec le reste du monde étaient libellés en euros en 2003. Cela vaut à la fois pour les\nexportations et les importations. S\u0027agissant du commerce des pays de l\u0027UE avec les pays\ntiers, 54% des exportations japonaises vers l\u0027Union européenne ont été facturées ou réglées\nen euros en 2002 (44 % en 2000) et 31 % des importations japonaises en provenance de\nl\u0027Union européenne ont été libellées en euros (contre 17 % en 2000) ;\n- dans les pays non membres de la zone mais où l\u0027intégration avec la zone euro est très\nélevée, comme les nouveaux Etats membres d\u0027Europe centrale et orientale, l\u0027utilisation\nde l\u0027euro dans les échanges est également très marquée, 40 % à 80 % des\nexportations/importations étant facturées ou réglées en euros.\n• En revanche, l\u0027utilisation de la monnaie unique est plus limitée sur les marchés de\nmatières premières, notamment du pétrole. Le dollar y joue encore un rôle prépondérant,\nqui devrait perdurer, compte tenu des phénomènes d\u0027inertie liés aux effets de « réseau ».\nCela n\u0027est pas surprenant dans la mesure où l\u0027acquisition d\u0027un statut international\nconstitue, à tous les égards, un processus long.\nAu total, ces évolutions soulignent le fait que l\u0027euro a su inspirer confiance aux investisseurs\nprivés et favoriser une plus grande liquidité des marchés de capitaux.\nB.2. Le rôle officiel croissant de l\u0027euro\nLa demande croissante en faveur de l\u0027euro comme monnaie de réserve et de référence a\négalement renforcé son rôle officiel.\n                                                          \n4 Les transactions de change impliquant toujours deux monnaies, la somme des parts des monnaies est égale à 200 %.\n18\nB.2.1. Un facteur de diversification des réserves de change\nL\u0027euro est devenu un facteur stabilisateur du système monétaire international tout\nparticulièrement grâce à sa fonction de diversification des réserves internationales.\n• Selon les dernières données disponibles du FMI, l\u0027euro était la deuxième monnaie de\nréserve après le dollar en 2003. Leuro en représente actuellement 19,7 % contre 63,8 %\npour le dollar. La part de leuro sest accrue : elle nétait que de 12,6 % en 1999. Cette\ntendance offre à de nombreux pays un précieux volant de sécurité contre de fortes\nfluctuations des changes, dans la mesure où les investisseurs publics peuvent diversifier\nleurs avoirs de réserve.\n• Plusieurs banques centrales de pays émergents (européens, Moyen-Orient et surtout\nasiatiques)5 ont récemment annoncé leur volonté daccroître la part de leuro dans leurs\nréserves. Ce phénomène est d\u0027autant plus important que le poids relatif de lAsie dans les\nréserves de change internationales est élevé (66 % en incluant lInde).\nB.2.2. Un facteur de stabilité pour de nombreux régimes de change\n• Loin d\u0027être la simple addition des monnaies européennes précédentes, l\u0027euro a hérité\ndes caractéristiques les plus remarquables des anciennes monnaies nationales. Les\neffets positifs en ont été notables. L\u0027euro a créé un environnement de taux d\u0027intérêt\nhistoriquement bas. En outre, il a mis un terme aux crises de changes intra-européennes.\nMême si ces deux éléments sont parfois oubliés, il est intéressant de remarquer que\nl\u0027Europe n\u0027a pas connu de tumulte à la suite, par exemple, des incertitudes créées par les\nrécentes tensions géopolitiques au plan mondial, qui auraient provoqué, dans le passé, de\nvives turbulences.\n• Ces avantages sont peut-être encore plus précieux pour les pays voisins, puisque 50\nd\u0027entre eux (dont ceux de la zone franc) ont déjà adopté l\u0027euro comme monnaie de\n                                                          \n5 Ex : Russie, Ukraine, Corée, Japon, Chine, pays de lOPEP.\n6 Ex : Russie, Ukraine, Corée, Japon, Chine, pays de lOPEP.\n19\nréférence pour leurs régimes de change, soit comme ancre unique (dans 30 cas environ),\nsoit comme composante d\u0027un panier de monnaies.\n• L\u0027utilisation de l\u0027euro dans les régimes de change des pays tiers concerne\nessentiellement des régions qui ont tissé des liens étroits avec la zone euro ou qui\nont mis en place des arrangements institutionnels spéciaux avec l\u0027UE (pays adhérents\net candidats, Balkans, Afrique du nord et zone franc). Dans tous les cas, ces régimes de\nchange résultent d\u0027une décision unilatérale, qui n\u0027implique aucun engagement de la\npart de l\u0027Eurosystème. Cependant, des liens étroits avec l\u0027euro peuvent présenter\nlavantage, pour ces pays, d\u0027« importer » de la crédibilité, à condition de poursuivre\nsimultanément des politiques appropriées.\n• En ce qui concerne les dix nouveaux pays de l\u0027UE, laissez-moi souligner que le\ncritère de stabilité des taux de change au sein du MCE II nécessite que cette stabilité\nsoit atteinte avant l\u0027adoption de la monnaie unique. L\u0027avantage est que l\u0027adoption\nde l\u0027euro sera le couronnement d\u0027un processus de convergence structuré au sein d\u0027un\ncadre multilatéral. C\u0027est assurément l\u0027un des défis les plus importants auxquels devra faire\nface la zone euro dans les années à venir.\nB.3. La position de lEurosystème sur le développement du rôle international de leuro\n• LEurosystème observe une position officielle de neutralité vis-à-vis du développement\nexterne de sa monnaie, ce qui signifie quil ne promeut ni nempêche le développement\ndu rôle international de leuro, car il considère que cest un processus essentiellement\nconduit par les marchés.\n• En outre, lEurosystème est conscient de la nécessité déviter des évolutions trop brutales,\nqui pourraient entraîner une volatilité excessive ou des mésalignements des taux de\nchange.\n• En fait, la conduite dune politique monétaire orientée vers le maintien de la stabilité des\nprix est la meilleure contribution que lEurosystème puisse apporter au développement\n20\ninternational de sa monnaie, car elle favorise la confiance dans la valeur de leuro et\nrenforce la crédibilité de la zone.\nPARTIE 3 : LES DÉFIS DE LA MONNAIE UNIQUE\nL\u0027environnement dans lequel évolue l\u0027euro étant en mutation continue, les pouvoirs publics\ndoivent faire face à de nouveaux défis lorsqu\u0027ils formulent et mettent en uvre leurs décisions\nde politique économique. Je voudrais attirer l\u0027attention sur trois de ces défis qui, à mon avis,\npèseront fortement sur l\u0027avenir de l\u0027euro et de la construction européenne.\nEn premier lieu, il est nécessaire de renforcer la coordination budgétaire de l\u0027UE afin de\nconsolider les fondements sur lesquels repose l\u0027euro (A), dans une période où les\npolitiques budgétaires en Europe doivent faire face à des défis spécifiques tels que le\nvieillissement de la population.\nEn deuxième lieu, il est nécessaire de mettre en uvre des réformes structurelles (B) afin de\nmieux préparer les pays à affronter les défis à venir.\nEnfin, le processus d\u0027élargissement (C), qui est certes déjà une réalité, demandera des efforts\nsupplémentaires pour que les nouveaux États membres progressent encore et finissent par\nrattraper leur retard.\nA. La nécessité d\u0027un renforcement de la cohésion et de la coordination budgétaires\nau sein de l\u0027Union\n• Le respect des règles et des procédures formulées dans le Traité et des dispositions\ndu Pacte de stabilité et de croissance imposent la même discipline budgétaire à\ntous les États membres : le déficit budgétaire ne doit pas excéder le plafond de 3 % du\nPIB et le ratio d\u0027endettement total ne devrait pas dépasser 60 % du PIB. Ces limites\ncontribuent à assurer un policy-mix optimal au niveau de la zone euro, dans la mesure où\nune politique budgétaire laxiste risque, à terme, de compromettre la réalisation de la\nstabilité des prix. Enfin, elles entretiennent une croissance et un emploi durables et sont\npropices à la stabilité économique.\n21\n• La discipline budgétaire est en effet d\u0027une importance capitale pour l\u0027UEM, car elle\nest un corollaire nécessaire de la politique monétaire unique. On attend des États membres\nqu\u0027ils considèrent leurs politiques économiques comme des questions « d\u0027intérêt\ncommun », étant donné l\u0027incidence que leurs décisions budgétaires peuvent avoir sur la\nzone euro dans son ensemble. Dans une union monétaire, il est de la plus grande\nimportance déviter les « comportements de passager clandestin », d\u0027où la clause\nde « non-renflouement » inscrite dans le Traité de Maastricht.\n• Le cadre institutionnel de la coordination des politiques économiques nationales a bien\nfonctionné dans le passé, en laissant une marge de manuvre suffisante pour faire face à\nun ralentissement de la croissance. Conformément au concept d\u0027équilibre des soldes\nbudgétaires structurels, les États membres de l\u0027UE se sont engagés à atteindre et à\nmaintenir, au cours du cycle économique, une situation budgétaire « proche de\nl\u0027équilibre ou excédentaire ». Cette exigence doit permettre de faire face aux chocs\nasymétriques et aux fluctuations conjoncturelles, tout en laissant les stabilisateurs\nautomatiques exercer pleinement leurs effets. Cette flexibilité est essentielle pour\nsurmonter les chocs asymétriques tout en préservant la soutenabilité à long terme des\nfinances publiques et l\u0027autonomie de la politique monétaire.\n• Cependant, les difficultés auxquelles se sont heurtés de nombreux pays européens ont\nsuscité de vives critiques à lencontre des dispositions budgétaires du Traité et du Pacte\nde stabilité et de croissance. Dans ce contexte, la Commission européenne a présenté en\nseptembre dernier des propositions de réforme ; les discussions en Conseil des Ministres\nont finalement abouti en mars et laccord sur cette réforme, qui vise à modifier les\nmodalités de la mise en uvre du Pacte, a été entériné lors du Conseil européen des 22-23\nmars dernier.  Ces modifications portent principalement sur deux aspects : le volet\npréventif et le volet correctif du Pacte :\n Sur le volet préventif, la modification la plus intéressante a consisté à rechercher une\napplication plus symétrique du Pacte, en période de basse et de haute conjoncture, en\nincitant les Etats membres à renforcer la mise en uvre d\u0027une politique budgétaire\nsaine en période de haute conjoncture. Lorsque la croissance est forte, les pays doivent\nse mobiliser encore davantage pour réduire leurs déficits ou dégager des excédents et\nréduire ainsi l\u0027encours d\u0027une dette publique, souvent à des niveaux élevés. Cela signifie\n22\nqu\u0027en période de conjoncture favorable, il faut adopter des politiques budgétaires moins\nlaxistes pour garantir la soutenabilité à long terme des finances publiques. En revanche\ndautres modifications, comme la différenciation par pays de lobjectif de moyen terme,\nou la prise en compte de limpact de réformes structurelles -par exemple des régimes de\nretraites- sont discutables, notamment parce quelles sont susceptibles daccroître la\ncomplexité du Pacte et datténuer lefficacité du volet préventif.\n Sur le volet correctif (cest-à-dire concernant la mise en uvre de la procédure pour\ndéficit excessif à légard dun Etat membre ne respectant pas les valeurs de référence de\n3% et 60%), les modifications introduites aboutissent clairement à un assouplissement du\nPacte. On peut citer par exemple, la nouvelle définition des « circonstances\nexceptionnelles et temporaires », qui permet déviter le déclenchement de la procédure\npour déficit excessif dès lors que le taux de croissance est négatif ou très faible par\nrapport au potentiel. Il faut également noter la définition dune liste de « facteurs\npertinents » -dont il est tenu compte pour apprécier le dépassement du déficit public au-\ndelà de la valeur de référence de 3 % du PIB- qui comporte notamment les dépenses de\nrecherche et développement, laide public au développement ainsi que les dépenses liées\nà la réforme des systèmes de retraite ou lunification de lEurope. Enfin, il faut souligner\nun allongement général des délais accordés aux Etats pour la correction du déficit\nexcessif.\n• A la suite de cet accord du Conseil des Ministres sur lamélioration de la mise en uvre\ndu Pacte, le Conseil des Gouverneurs de la BCE sest exprimé publiquement pour\nexprimer ses préoccupations. Il a rappelé que des politiques budgétaires saines et une\npolitique monétaire axée sur la stabilité des prix sont essentielles pour le succès de lUnion\néconomique et monétaire. Elles constituent des conditions indispensables à la stabilité\nmacroéconomique, à la croissance et à la cohésion dans la zone euro. Le Conseil des\nGouverneurs de la BCE a insisté sur le fait quil est impératif que les États membres, la\nCommission européenne et le Conseil de lUnion européenne mettent en uvre le cadre\nrévisé dune manière rigoureuse et cohérente, propice à la conduite de politiques\nbudgétaires prudentes.\nLe respect de l\u0027objectif central d\u0027équilibre budgétaire reste d\u0027autant plus\nindispensable que l\u0027Union européenne devra s\u0027atteler au problème du vieillissement\n23\nrapide de la population, dont les implications sur les finances publiques sont\nconsidérables, tant sous l\u0027angle des dépenses de santé que des régimes de retraite. Étant\ndonné que, dans ces domaines, les réformes risquent de n\u0027être perceptibles qu\u0027à moyen et\nlong termes, il est essentiel que les pays européens prennent toutes les dispositions\nnécessaires pour prévenir les conséquences de ces évolutions démographiques, notamment sur\nle plan budgétaire.\n• La mise en uvre de politiques budgétaires saines passe également par\nl\u0027amélioration de la qualité des dépenses publiques. Un premier pas dans cette\ndirection consisterait à faire porter le processus d\u0027ajustement sur les dépenses courantes\nplutôt que sur l\u0027investissement, à la différence de ce qui a été fait dans la plupart des pays\nà la fin des années quatre-vingt-dix. De manière plus générale, les pays de lUE doivent\nentreprendre des réformes structurelles visant à renforcer le potentiel de croissance et à\nfavoriser la création d\u0027emplois. Sur ces points, l\u0027Eurosystème a appelé ces pays à maintes\nreprises et sans ambiguïté possible à procéder à ces réformes.\nB. Des réformes structurelles doivent être accomplies dans plusieurs domaines\nIl subsiste néanmoins en Europe, en particulier dans la zone euro, d\u0027importantes rigidités\nstructurelles qu\u0027il s\u0027agit de résoudre si l\u0027on souhaite promouvoir la plus forte croissance non\ninflationniste possible. Je souhaiterais ici évoquer plusieurs pistes qui font d\u0027ailleurs l\u0027objet\nd\u0027un consensus au sein du Conseil des gouverneurs de la zone euro. Elles portent notamment\nsur les efforts à poursuivre en ce qui concerne le rôle et l\u0027importance de la recherche (B1)\npour accroître le potentiel de croissance de la zone euro, le développement des « forces\nd\u0027agglomération » pour faciliter la localisation des entreprises (B2), les efforts à accomplir\nenfin pour accroître la flexibilité sur le marché du travail (B3) et l\u0027intégration des marchés\ndes biens et services (B4).\nB.1. Une économie fondée sur la connaissance\nS\u0027agissant du premier point, la stratégie adoptée à l\u0027unanimité lors du Conseil européen de\nLisbonne en mars 2000, qui a pour objectif de faire de l\u0027Union européenne « l\u0027économie de la\nconnaissance la plus compétitive et la plus dynamique du monde, capable d\u0027une croissance\néconomique durable accompagnée d\u0027une amélioration qualitative et quantitative de l\u0027emploi\n24\net d\u0027une plus grande cohésion sociale », fournit un cadre de référence pour guider l\u0027action\npublique. Elle insiste notamment sur l\u0027importance de la recherche, de l\u0027innovation et de la\ndiffusion des technologies nouvelles pour élever le niveau de productivité de l\u0027économie. Elle\nvise également à donner à l\u0027économie européenne ainsi qu\u0027à tous les pays membres de l\u0027UE\nplus de souplesse, plus d\u0027activité, et plus d\u0027emplois. Il s\u0027agit d\u0027une stratégie certes ambitieuse\nmais cruciale pour l\u0027avenir de l\u0027Europe et de la zone euro.\nB.2. La compétitivité des entreprises\nDans ce contexte, en raison notamment de la concurrence internationale, il est également\ncrucial de développer les « forces d\u0027agglomération », c\u0027est-à-dire les incitations qui\nforcent les entreprises à se concentrer géographiquement pour bénéficier d\u0027économies\nd\u0027échelle et externes. L\u0027existence d\u0027une zone à pouvoir d\u0027achat élevé est notamment l\u0027un des\nfacteurs importants de la localisation des entreprises européennes. J\u0027ai déjà mentionné les\nforces d\u0027attractivité de la zone euro mais il nous faut aller plus loin encore, en particulier en ce\nqui concerne la maîtrise des coûts, notamment salariaux, et la nécessité d\u0027assurer un\nenvironnement favorable à la compétitivité des entreprises européennes. En effet, les emplois\nsont créés de préférence dans les économies qui savent modérer leurs coûts unitaires de\nproduction et offrir un environnement aussi favorable que possible à la compétitivité des\nentreprises. Cela suppose donc que soient poursuivies, les réformes structurelles sur le marché\ndu travail et celui des biens et des services.\nB.3. La flexibilité sur le marché du travail\n• En ce qui concerne le marché du travail, la zone euro est caractérisée par un faible\ntaux d\u0027emploi, supérieur à 63 % en 2004 contre 75 % aux États-Unis, ce qui se traduit par\nune perte non négligeable en termes de PIB par habitant (près de 25 % inférieur à celui des\nÉtats-Unis). Ce bas taux d\u0027emploi résulte du niveau élevé du chômage dans la zone euro,\nproche de 9 % actuellement et surtout de la faiblesse du taux d\u0027activité.\n• Le chômage en Europe étant pour l\u0027essentiel d\u0027origine structurelle, il importe dès lors\nde fluidifier le marché du travail et de préserver une structure d\u0027incitations\npermettant d\u0027élever le taux d\u0027activité. Cela suppose notamment que soient mises en\n25\nuvre des mesures visant à réduire le coût du travail, les charges des entreprises mais\négalement que soient promues des structures d\u0027incitations à destination des actifs parmi les\nclasses d\u0027âges les plus jeunes mais également les plus âgées ainsi que pour les moins\nqualifiés. Contrairement à ce que l\u0027on observe aux États-Unis, où existe une longue\ntradition de mobilité professionnelle et géographique, les différences culturelles et\nlinguistiques constituent encore un frein à la mobilité du facteur travail en Europe. La\nfaiblesse de la mobilité professionnelle et géographique dépend également d\u0027une\ndifférentiation sans doute insuffisante des salaires dans les pays de la zone euro qui\npermettraient de mieux refléter les différences en termes de gains de productivité ou de\ndéveloppement entre régions ou secteurs d\u0027activité.\nB.4. L\u0027intégration des marchés des biens et services\n• L\u0027accroissement du niveau de productivité dans la zone euro repose également sur\nl\u0027approfondissement des réformes sur le marché des biens et services car le retard\neuropéen, vis-à-vis notamment des États-Unis, trouve également son origine dans la\nprésence de rigidités structurelles liées à l\u0027existence de barrières à l\u0027entrée sur ce marché.\nOr, en l\u0027absence de pressions concurrentielles, les entreprises ne sont guère incitées à\naccroître leur efficacité.\n• Des réformes réglementaires doivent donc être entreprises tant au niveau des pays\nmembres qu\u0027au niveau de l\u0027Union économique dans son ensemble. D\u0027après les travaux\nde recherche conduits sous l\u0027égide du CEPR et de l\u0027Eurosystème, la création du marché\nunique a déjà constitué une étape majeure mais l\u0027objectif reste bien celui d\u0027une\nintégration complète du marché des biens et services au niveau européen. Cela concerne\nnotamment le secteur des services où, il faut bien le reconnaître, les progrès ont été\nmoins nets que dans les autres secteurs d\u0027activité. Certes, cela s\u0027explique encore pour partie\npar des différences culturelles. Il reste que les pouvoirs publics, au niveau national comme\nau niveau communautaire, doivent poursuivre leurs efforts et favoriser le degré de\nconcurrence et d\u0027intégration dans tous les secteurs d\u0027activité. Je mentionnais celui des\nservices, mais c\u0027est également le cas des secteurs de l\u0027énergie, notamment électrique, des\ntransports, notamment ferroviaires, ou encore des services postaux.\n                                                                                                                                                                                    \n7 Ce chiffre sera actualisé lors de la publication par Eurostat des statistiques 2004 (officiellement avant la fin du mois de mars).\n26\nC. Le défi de l\u0027élargissement\nDix nouveaux pays ont rejoint l\u0027UE le 1er mai 2004. Ils ont vocation à adopter l\u0027euro après\navoir satisfait aux critères de convergence nominale. Au-delà des défis institutionnels qui\nsubsistent (indépendance des banques centrales, adaptation de systèmes bancaires, lutte contre\nle blanchiment, etc.), le défi majeur qui s\u0027ouvre à nous est de relever le pari de la\nconvergence réelle entre l\u0027Est et l\u0027Ouest de l\u0027Europe. Cet objectif nécessitera des années\nd\u0027importantes réformes structurelles favorables à une accélération de la croissance et au\ncomblement du fossé Est-Ouest ; il suppose notamment le respect du cadre macroéconomique\nauquel tous les Etats membres parties à l\u0027euro aujourd\u0027hui ont consenti, en particulier la\nparticipation réussie au MCE II. Il faut en effet éviter toute précipitation dommageable à la\ncompétitivité et procéder aux réformes de fond, notamment en matière de soutenabilité des\nfinances publiques, préalablement à l\u0027entrée dans ce mécanisme de change, gage d\u0027une\nconvergence réelle durable profitable à l\u0027ensemble de la zone.\nConclusion\n• Je souhaiterais conclure en disant que l\u0027euro a répondu à nos attentes. Après le défi\nsans précédent du passage à l\u0027euro fiduciaire à l\u0027échelle du continent, qui a été couronné de\nsuccès, l\u0027euro a remplacé quasi-instantanément les anciennes monnaies nationales, sans\nperturbation logistique. Il a encouragé la stabilité grâce à la crédibilité dont il jouit et a\nprotégé nombre de pays de la zone contre la volatilité excessive des taux de change et les\nturbulences enregistrées sur les marchés financiers. Ces résultats doivent être soulignés\navec d\u0027autant plus d\u0027insistance que pendant plusieurs années il avait été dit que l\u0027euro\nresterait un « serpent de mer » ou qu\u0027il créerait des difficultés macroéconomiques\nimportantes. Ces scénarios ne se sont pas concrétisés.\n• L\u0027euro représente donc une pierre angulaire majeure de la construction européenne.\nCela dit, et indépendamment de ses propres mérites, une monnaie ne constitue pas une fin\nen soi même si les nouveaux États membres sont ardemment déterminés à l\u0027adopter le\nplus vite possible. La participation à l\u0027union monétaire doit reposer sur un processus de\nconvergence soutenable. L\u0027élargissement de la zone euro donnera à cet égard un nouvel\nélan au relèvement des défis, les responsables de politique économique subissant\n27\ndésormais une pression beaucoup plus forte dans le traitement des difficultés alors qu\u0027ils\npouvaient les ignorer auparavant. Il s\u0027agit là d\u0027une contribution essentielle à la construction\nd\u0027une union européenne plus forte à laquelle j\u0027adhère vigoureusement.\nEn conclusion, laissez-moi exprimer ma confiance en l\u0027avenir de l\u0027euro qui, six ans après sa\ncréation, constitue le symbole patent de l\u0027identité européenne et de sa force.\n","SECTION":"discours"}