{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours_fvg_-_rencontres_economiques_daep_-_9_juillet_2017.pdf","TITLE":"Rencontres économiques d’Aix-en Provence","DATE":"09.07.2017","TEXT":" \n \n1 \n \n \n \n \n \nRencontres économiques d’Aix-en-Provence 2017 \nAix-en-Provence – 9 juillet 2017 \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n \nJe pars d\u0027un étonnement linguistique. Dans notre débat français, le mot prospérité a vieilli :  \nil évoque le XIX\ne\n siècle et les rentiers \"au ventre rebondi, un cigare à la bouche\" (E.Orsenna). \nDans le débat européen à l\u0027inverse, le mot revient toujours : du préambule du traité de Rome au \nnouveau Président de la République qui, dès le lendemain de son intronisation, dit à Berlin  \n\"Sans l\u0027Europe, nous n\u0027aurions ni la paix, ni la liberté, ni la prospérité \". \nQu\u0027est-ce à dire, alors même que l\u0027Europe apparaît souvent comme à la traîne dans la création de \nrichesses ? Au passage, tordons le cou à un excès d\u0027autoflagellation en la matière : si on regarde \nla progression du PIB / habitant en PPA depuis une grande génération (1980), les tigres asiatiques \net la Chine ont évidemment fait mieux, mais beaucoup de pays d\u0027Europe du Nord ont fait aussi \nbien que les États-Unis. Même notre \"pauvre France\", certes en retard, a doublé son revenu réel \npar tête depuis une génération : nous sommes souvent persuadés du contraire.  \nM‎ais mon explication ce matin à l\u0027étonnement  linguistique est autre : c\u0027est que l\u0027identité   \nde l\u0027Europe, sa vocation est précisément dans l\u0027écart de concept entre la seule croissance – ou le \nrevenu par habitant – et la prospérité. Cet écart, il en est une part intangible et personnelle,  \nle bonheur, la \"vie bonne\" d\u0027Aristote reprise par Edmund Phelps dans sa \"Prospérité de masse\". \nMais il en est une face mesurable et collective : les inégalités, la solidarité, la \"croissance \ninclusive\" pour reprendre le nouveau mantra de nos réunions internationales. Et là, sur les \ninstruments de la prospérité, l\u0027Europe a une chose à dire, mais plus encore deux choses à faire.  \nCe que l\u0027Europe (au sens continental) pourrait dire plus fort, c\u0027est qu\u0027elle partage un modèle social \nqui même la définit : des services publics forts y compris une éducation pour tous, plus une \nredistribution fiscale et sociale, plus un dialogue social actif. Et que ceci conduit à des inégalités \nencore nettement inférieures aux États‎-Unis : l\u0027indice de Gini y est en France comme en \nAllemagne inférieur de plus de 20 %,‎ et‎ plus‎ encore‎ avec‎ les‎ pays‎ émergents.‎ La stabilité \nmonétaire et la stabilité financière, que nous visons avec l\u0027Eurosystème,  sont un socle \nindispensable de cette solidarité : on l\u0027a vu malheureusement, les premières victimes de la crise \nfinancière sont d\u0027abord les plus défavorisés, à travers notamment la montée du chômage.  \n- 2 - \nMais l\u0027Europe a surtout deux choses à faire, car la complaisance n\u0027est évidemment pas de mise.  \nSi l\u0027Europe veut conforter son modèle social, elle doit agir vers l\u0027extérieur, et sur elle-même.   \nAu niveau mondial, se multiplient les discours désolés sur la montée des inégalités  \n- singulièrement dans le monde anglo-saxon doublement traumatisé par le Brexit puis M. Trump.  \nIl serait temps de combattre résolument ces inégalités : pas par le protectionnisme qui partout \npénalise les plus pauvres ; pas par une déréglementation financière qui préparerait les dégâts \nd\u0027une prochaine crise ; mais par de meilleurs modèles sociaux à l\u0027intérieur des pays, et par le \nrespect de règles du jeu collectives entre les pays, avec des institutions multilatérales qui en soient \nle garant. Si les États-Unis sont fatigués – temporairement ? – d\u0027y jouer un rôle central, l\u0027Europe et \nquelques autres doivent reprendre le flambeau. Et les formes doivent bien sûr en évoluer : le G20, \nle Conseil de Stabilité Financière, demain peut-être la cyber-sécurité, sont la preuve que la \ngouvernance internationale peut encore être créative. Je me félicite à cet égard que le sommet de \nHambourg ait confirmé hier l\u0027engagement de l\u0027ensemble des 20 pays sur des règles  financières \ninternationales, dont un renforcement sur le shadow banking. \nL\u0027autre défi est interne, et je vais l\u0027illustrer par la France : notre modèle social ne durera que si \nnous le réformons, comme nos voisins européens l\u0027ont réussi avant nous. Je viens d\u0027envoyer la \ntraditionnelle \"Lettre au Président de la République\"‎ : nous devons saisir ce \"moment favorable\" \nque connaissent la France et l\u0027Europe, pour oser des réformes qui renforcent à la fois l\u0027efficacité  \net la justice.  Une parenthèse d\u0027actualité : nous sommes tous pour les baisses d\u0027impôts. Mais ne \nrésumons pas la réforme à l\u0027attente de baisses d\u0027impôts immédiates et non financées : il y aurait là \nun peu de paresse intellectuelle et beaucoup d\u0027imprévoyance financière – nous avons déjà \nbeaucoup payé pour voir ce genre de traites sur l\u0027avenir. \nJe cite donc pour conclure trois directions qui concilient l\u0027efficacité et la justice. D\u0027abord  faire \nreculer le chômage, bien sûr : nous sommes aujourd\u0027hui à un peu moins de 10 %, c\u0027est beaucoup \ntrop ; nous pouvons descendre à 7 %, si nous additionnons réforme du marché du travail ET \nl\u0027éducation et la formation professionnelle. Je cite parmi les plus vieux ouvrages les \"Réflexions \nsur la prospérité\" en 1652 du grand ministre suédois Oxenstierna : \"La bonne éducation de la \njeunesse est le garant le plus sûr de la prospérité \". Ensuite financer notre modèle social, plutôt \nque d\u0027en transférer la charge à la génération suivante : et pour cela corriger cette anomalie \nfrançaise que sont nos 56 % du PIB de dépenses publiques, contre 46 % pour nos voisins ; c\u0027est \ncette longue dérive qui conduit à nos près de 100 % de dette publique. Enfin, nous devons donner \nenvie aux jeunes, en leur offrant toutes les opportunités de l\u0027innovation, de la révolution digitale et \nde la création d\u0027entreprise : et pour cela ouvrir encore certains marchés des biens et services,  \ny‎casser‎les‎rentes.‎‎Et si nous cassons des rentes au nom de la prospérité, nous aurons en plus \nréconcilié Erick Orsenna avec ce vieux mot français... \n \n \n","SECTION":"discours"}