{"URL":"https://web.archive.org/web/20151019025719if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/Discours-gouverneur-Europlace-20140708.pdf","AUTHOR":"Christian Noyer","TITLE":"Discours de Christian Noyer, Gouverneur de la Banque de France","DATE":"08.07.2014","TEXT":" 1 \n \n \n \nParis Europlace Forum financier international  \nParis, le 8 juillet 2014 \nDiscours de Christian Noyer – Gouverneur de la Banque de France \n \n \nMesdames et messieurs, cher Arnaud, \n \nJe suis heureux de pouvoir prononcer ce discours aujourd\u0027hui dans le cadre de notre Forum financier international Paris \nEuroplace, avant le début des tables rondes. La période actuelle est délicate pour les responsables de la politique \néconomique, les banquiers centraux et les professionnels de la finance et de la banque en Europe. \n \nJ\u0027aborderai trois questions : La crise de l’euro est-elle terminée ? L’Europe est-elle confrontée à la perspective d’une \ndécennie perdue ? Quels défis à court terme devons-nous relever aujourd’hui ? Et je conclurai par quelques remarques \nconcernant les évolutions récentes de notre stratégie de communication. \n \nI/ La crise de l’euro est-elle terminée ? \n \nIl y a moins de deux ans, la question, pour la zone euro, était celle de son existence-même. Les euro-pessimistes doutaient \nde sa capacité à survivre. Ce n’est plus le cas. Les analystes s\u0027interrogent peut-être sur la capacité de l\u0027Europe à retrouver \nle chemin de la croissance. Cependant, les défis auxquels nous sommes confrontés aujourd’hui sont différents. Ils sont de \nnature macroéconomique et non d’ordre existentiel ou systémique. \n \nLes conditions financières se normalisent, grâce, principalement, aux mesures prises par l’Eurosystème. Les écarts de taux \nd\u0027intérêt des pays périphériques se sont considérablement réduits. Les finances publiques seront bientôt raisonnablement \néquilibrées et l’incidence négative du resserrement budgétaire cessera de peser sur l’économie. Les bilans des ménages et \ndes entreprises sont solides. Les prévisions récentes tablent sur une croissance supérieure à 2 % en Allemagne, positive en \nItalie et les perspectives se sont sensiblement améliorées pour la France. En avril, la croissance de l’activité dans la zone \neuro a atteint son plus haut niveau depuis trois ans. \nMais la crise a laissé des séquelles importantes : \n \n Les marchés monétaires et financiers demeurent beaucoup trop fragmentés. La transmission de la politique \nmonétaire est sérieusement altérée et les conditions du crédit demeurent très différentes selon les pays ou les \nsecteurs. \n Le processus de désendettement du secteur bancaire reste un obstacle à la reprise et à la croissance. Le crédit \nbancaire demeure atone dans l’ensemble de la zone euro et le financement des PME est une préoccupation \nmajeure, en particulier dans les pays en difficulté, où le pourcentage d’emprunteurs viables subissant des \ncontraintes de financement est estimé à 25 % contre 1 % dans les pays « du cœur » de la zone.  \n \nNous avons pleinement conscience du fait que l\u0027assainissement des bilans bancaires est une condition préalable à la reprise \ndu crédit et à l\u0027efficacité de la politique monétaire. Nous nous sommes donc attaqués à ce problème de front. \n \n 2 \n1. Nous bâtissons un système d’intermédiation financière plus sûr et plus robuste. La création d’une union bancaire a \nconstitué une étape décisive. Comme vous le savez, elle permettra de rompre le lien entre risque bancaire et risque \nsouverain et garantira une supervision financière harmonisée et rigoureuse. Il ne faut pas sous-estimer \nl’importance d’une telle réalisation. Le principe en a été adopté il y a moins de deux ans. Le mécanisme de \nsurveillance unique est désormais en place et fonctionne. Jamais, dans l’histoire européenne contemporaine, \nautant de progrès n’avaient été réalisés en aussi peu de temps. \n \n2. Nous avons lancé un examen complet et approfondi de la qualité des actifs bancaires, suivi de tests de résistance \ndes banques qui devraient être achevés d’ici la fin de cette année. Pour la première fois, ces exercices seront \nréalisés selon une méthodologie harmonisée, sous l’égide du MSU, dans des conditions de totale transparence des \nrésultats. Leur achèvement marquera un tournant à partir duquel il ne subsistera plus de doute quant à la \nsoutenabilité de nos banques et le crédit devrait reprendre à un rythme normal. \n \n3. À plus long terme, un défi majeur pour la zone euro consiste à « réinventer » un nouveau modèle robuste \nd’intégration financière. Nous avons besoin de solides flux privés de capitaux transfrontaliers car nous ne \nsouhaitons pas que l’Eurosystème joue durablement un rôle d’intermédiation entre les emprunteurs et les prêteurs \nde différents pays. Le développement d’un processus de titrisation sûr doit constituer une priorité, en dépit \nd\u0027importantes difficultés techniques.  \n \nII/ L’Europe est-elle face à la perspective d’une décennie perdue ? \n \nLes interrogations que suscite la croissance à long terme ne se limitent pas à l’Europe. Ce que nous entendons au sujet de \nnotre continent reflète une préoccupation d’ordre plus général, celle de la possibilité d’une « stagnation séculaire » des \néconomies avancées.  \n \nLa stagnation séculaire part de l’hypothèse que le taux d’intérêt naturel devient négatif et ce, pour deux raisons :  \n \n À court terme, un choc négatif de demande pourrait se produire, conjugué à une hausse de l’épargne, résultant du \nprocessus de désendettement. Je viens juste d\u0027indiquer que faire face à ce problème était pour nous actuellement \nune priorité. \n \n À plus long terme, le vieillissement de la population et le ralentissement de l’innovation sont susceptibles de \npousser les taux d’épargne à la hausse et de faire baisser le rendement du capital. Par conséquent, la solution \nultime face au risque de stagnation séculaire consiste à améliorer le rendement de l\u0027investissement, ramenant ainsi \nle taux d’intérêt naturel en territoire positif. Là encore, il ne s’agit pas uniquement d’un problème européen. Mais \nnous éprouvons des difficultés à cet égard. Les réformes structurelles sont difficiles à mener.  \n \nUn certain nombre d\u0027entre elles, toutefois, sont actuellement mises en œuvre. La France, bien qu\u0027à un rythme trop lent, \nréduit les cotisations sociales sur le travail et a quelque peu amélioré la flexibilité du marché du travail. \n \nLes efforts d\u0027ajustement fournis par plusieurs pays, notamment dans le sud de l\u0027Europe, commencent à porter leurs fruits. \nLes écarts de compétitivité entre les États membres du nord et ceux du sud ont été réduits, notamment grâce à des baisses \ndes salaires réels dans des pays tels que l\u0027Espagne ou le Portugal, qui exportent de plus en plus. Cette évolution ouvre la \nvoie à une croissance saine dans les pays périphériques, qui enregistrent un excédent commercial de 2 % de leur PIB en \nmoyenne et un déficit public modéré, ramené à 3 %. \n \nIII/ - Les défis et les réponses à court terme des politiques publiques  \n \nLe principal défi, bien entendu, concerne le faible niveau de l’inflation, toujours en recul, les anticipations d’inflation dans \nla zone euro s’inscrivant en baisse à court et à moyen termes. Cela empêche l’ajustement des prix relatifs, mécanisme \nimportant pour l’élimination des écarts de compétitivité, et accroît le risque d’une véritable déflation, si un choc négatif \ndevait se produire à l’avenir.  \n \nCurieusement, dans la zone euro, la croissance et l’inflation évoluent dans des directions opposées. Tandis que la \ncroissance s’accélère, l’inflation continue de diminuer. Cette « déconnexion » de la courbe de Phillips est surprenante. \n 3 \nElle incite à considérer la situation dans une perspective plus large. Les économies de la zone euro ont attiré d’importantes \nentrées de capitaux ces derniers mois, avec deux effets opposés sur les conditions financières : d’une part, un \nassouplissement sous forme de réduction des taux d’intérêt à long terme. Et, d’autre part, une appréciation du taux de \nchange de l’euro.  \nIl n’est pas certain que l’effet global soit positif. Si les conditions nominales sont plus accommodantes dans la zone euro \nqu’aux États-Unis, les indicateurs réels font état d’une orientation plus restrictive. Il y a donc un risque de voir se \ndévelopper une spirale négative, la faible inflation, la hausse des taux réels, les entrées de capitaux et l’appréciation du \ntaux de change s’alimentant mutuellement. L’économie financière pourrait s’orienter vers un mauvais équilibre qui \nmenacerait la reprise de l’économie réelle.  \n \nCette situation a nécessité une réponse appropriée de la part des autorités et, comme vous le savez, le Conseil des \ngouverneurs a approuvé, le mois dernier, un ensemble de quatre mesures décisives. \n \nPremièrement, le taux des opérations principales de refinancement et le taux de facilité de dépôt ont tous deux été \nabaissés, le taux de facilité de dépôt devenant même négatif pour la première fois. Deuxièmement, le dispositif ordinaire \nd’apport de liquidité en quantité illimitée a été prolongé jusqu’à la fin de l’année 2016. Troisièmement, l’Eurosystème \nconduira une nouvelle série d’opérations de refinancement à plus long terme ciblées. Cet apport exceptionnel de liquidité \ns’effectuera sur échéances longues (inférieures ou égales à quatre ans) et à taux fixe garanti, signe manifeste que \nl’orientation monétaire accommodante est appelée à persister sur une très longue période. Enfin, l’Eurosystème se prépare \nactivement à acheter des titres adossés à des actifs qui favoriseront la transmission de l’orientation monétaire \naccommodante et amélioreront les conditions financières pour les emprunteurs non financiers du secteur privé, en \nparticulier les PME. \n \nIV – Nouvelle stratégie de communication  \n \nComme vous le savez, deux décisions importantes ont été prises lors du dernier Conseil des gouverneurs : la fréquence \ndes réunions de politique monétaire sera portée à six semaines et la BCE a l’intention de publier, à compter de \njanvier 2015, le compte rendu de ses débats de politique monétaire.  \nPourquoi ces décisions et pourquoi les prendre maintenant ? Nous partons du constat que la politique monétaire devient de \nplus en plus complexe. Cela vaut pour toutes les grandes banques centrales. La politique monétaire ne consiste plus \nuniquement à modifier les taux d’intérêt ; elle recouvre également de nombreuses autres mesures non conventionnelles. Il \nest donc plus difficile pour les marchés et pour les agents économiques de comprendre la logique économique qui sous-\ntend cette panoplie complexe de décisions. Il demeure toutefois essentiel pour les banques centrales de pouvoir influer sur \nles anticipations. En effet, une forme de politique non conventionnelle, à savoir la forward guidance, repose entièrement \nsur le pilotage des anticipations relatives à la trajectoire future des taux d’intérêt. \n \nLa mise en œuvre de la politique monétaire dans un contexte d’après crise est donc source de défis importants. On peut y \nrépondre en mettant davantage l’accent sur le renforcement de la communication. \n \nComme vous le savez, l’Eurosystème a toujours considéré la transparence comme une priorité. Nous avons été les \npremiers à organiser systématiquement des conférences de presse à l’issue de nos réunions de politique monétaire. Nous \ndevons cependant aller plus loin et veiller à ce que les marchés comprennent bien le raisonnement qui sous-tend les \ndécisions du Conseil des gouverneurs. À cette fin, nous devrions donner une idée des débats et des principaux arguments \navancés. Dans notre jargon, l’objectif est de clarifier la « fonction de réaction » de la banque centrale et de permettre aux \nmarchés financiers et au public de former des anticipations raisonnables au sujet de la politique future, ce qui nous donne \nla possibilité d’influer sur les taux d’intérêt à des horizons plus éloignés et de piloter les conditions économiques et \nfinancières au sens large. \n \nIl est trop tôt pour savoir exactement quelle forme revêtiront ces « comptes rendus ». Le Conseil des gouverneurs et le \nDirectoire de la BCE vont tester différentes possibilités. De nombreux éléments doivent être pris en compte. Nous devons \npréserver la collégialité des délibérations du Conseil des gouverneurs, ainsi que la possibilité pour chacun de ses membres \nd’exprimer et d’échanger librement ses opinions, afin de se laisser influencer au fil des débats. Cela est primordial pour \nl’efficacité de notre prise de décision collégiale. Comme tout comité, le Conseil des gouverneurs bénéficie de la diversité \ndes opinions et des points de vue exposés. Comme vous le savez tous, les membres participent et expriment leurs opinions \nà titre personnel ; ils doivent prendre en compte la situation de la zone euro dans son ensemble, et le Traité leur interdit de \n 4 \nrecevoir des instructions, quelles qu’elles soient, de la part de leur gouvernement. Nous devons prendre dûment en compte \nle dispositif institutionnel spécifique de la zone euro ainsi que les défis uniques qu’une union monétaire composée de \nplusieurs pays pose en matière de communication. \nUne fois prise la décision de publier des comptes rendus, il est naturel de modifier la fréquence des réunions de politique \nmonétaire pour la porter à six semaines. Nous aurons ainsi le temps de produire les comptes rendus, sans pour autant créer \nde confusion au sujet de la prochaine réunion ou de toute autre mesure susceptible d’être prise.  \n \nCONCLUSION \n \nSi de nombreuses incertitudes subsistent, les mesures prises au cours des deux derniers mois montrent néanmoins que \nl’Eurosystème est flexible, réactif et, comme nous l’avons dit à maintes reprises, prêt à prendre toute mesure qui s’impose \nsi des risques à la baisse devaient encore se matérialiser. \n \n \n","SECTION":"discours"}