{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvdg-competitivite-francaise-20151216.pdf","TITLE":"La compétitivité française : nouveaux enjeux, nouvelles mesures","DATE":"16.12.2015","TEXT":"1 \n        \n \n \n \nDiscours de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n« La compétitivité française : nouveaux enjeux, nouvelles mesures » \n \nMercredi 16 décembre 2015 \n \n \n \nMesdames, Messieurs, \n \nJe suis très heureux de vous accueillir à cette conférence co-organisée par la Banque de France \net France Stratégie, et je vous remercie de votre présence.  La question de la compétitivité est l’un \ndes grands enjeux actuels de la zone euro. \n \nMais bien sûr, cette question n’est pas sans lien avec ce qui constitue le cœur de métier d’un \nbanquier central : la définition et la conduite de la politique monétaire. Politique monétaire et \npolitique de compétitivité se complètent mais ne sauraient se substituer l’une à l’autre. \n \nLa politique monétaire peut beaucoup, et nous avons fait beaucoup. Quelques mots sur \nl’actualité récente. Le 3 décembre dernier, le Conseil des gouverneurs de la BCE a encore \naccentué cette politique, en abaissant le taux d’intérêt de la facilité de dépôt à -0,30%, et en \nannonçant un renforcement de son programme étendu d’achats de titres (APP), sous la forme \nd’une extension de sa durée de six mois – soit 360 milliards d’euros d’achats supplémentaires – et \ndu réinvestissement des remboursements au titre du principal sur les titres APP à leur échéance – \nsoit 320 milliards d’euros supplémentaires jusqu’en 2019. L’importance même de ces montants \nadditionnels montre combien la réaction immédiate des marchés a été excessive. La Federal \nReserve américaine, symétriquement, prendra les décisions adaptées au vu de la situation \néconomique américaine : son mandat comme le nôtre est d’abord domestique. Il ne s’agit donc \npas de « grande divergence », et le taux de change n’est pas un objectif de la politique monétaire ; \n2 \nmais il est certain que la parité euro-dollar actuelle a des effets favorables sur notre compétitivité-\nprix. \n \nL’efficacité de la politique monétaire se juge dans la durée, et pas dans la volatilité de l’instant \nou la nervosité de ces jours-ci. Nous avons maintenant, avec le recul depuis juin 2014 et l’annonce \nde ces politiques non-conventionnelles, des mesures fiables et convergentes de leur efficacité. En \ndix-huit mois, le taux des crédits bancaires aux entreprises a baissé d’environ 80 pb en zone euro, \net leur encours est passé d’un recul de -3,1% à une croissance à +0,6%. Un tel retournement de \ntendance est rare. La politique non conventionnelle augmente la perspective de croissance de la \nzone euro de 1% sur 2015-2017, et celle d’inflation de 0,5% en 2016 et 0,3% en 2017.  \n \nLa politique monétaire fait beaucoup. Pour autant, gardons-nous de tout attendre de la \npolitique monétaire. La mise en place d’une monnaie unique en Europe a rendu toute \ndévaluation nominale impossible. Dès lors, la compétitivité est « the rule of the game ». C’est le \ncas aujourd’hui comme lors de l’introduction de l’euro. Nous, Français, ainsi que nos partenaires \ndu Sud de l’Europe, l’avons oublié pendant dix ans. Les succès allemands, puis la crise de la zone \neuro à partir de 2010, nous l’ont rappelé très fortement.  \n \nEn 2015, la France figure parmi les trois États de la zone euro présentant des déséquilibres \nmacroéconomiques excessifs au sens de la Commission européenne (avec l’Italie et le Portugal). \nDans le cas français, ces déséquilibres concernent la détérioration de la balance commerciale et \nde la compétitivité, ainsi que le fort endettement du secteur public. Une telle situation française \nrenforce encore l’intérêt de cette conférence sur la compétitivité, qui s’articule autour de trois \nimpératifs : \n \n- D’abord, mesurer : nous parlerons des nouvelles mesures de la compétitivité ; \n \n- Ensuite, diagnostiquer le retard de compétitivité français ; \n \n- Et donc renforcer : la table ronde de cet après-midi évoquera les pistes susceptibles de  \nrenforcer la compétitivité française ; \n \n- Je terminerai par un quatrième impératif : élargir notre débat sur la compétitivité aux \ndimensions de l’Europe. \n \nI. Mieux mesurer la compétitivité. \nLa première session de cette conférence sera consacrée aux nouvelles mesures de la \ncompétitivité. « Une mesure exacte vaut l’avis d’un millier d’experts » disait l’informaticienne Grace \n3 \nHopper\n1\n. Le déploiement actuel de nouvelles méthodes et de nouveaux indicateurs témoigne de la \nrichesse et de l’actualité de la recherche. Une présentation des bases de données disponibles en \nligne sera de plus proposée pendant les pauses. \nCes nouvelles mesures éclairent le constat du retard de compétitivité français. Par exemple, une \nétude de la Banque de France\n2\n, présentée ce matin, propose une nouvelle mesure de la \ncompétitivité, nettoyée des effets de composition sectoriels et géographiques, pour expliquer les \nvariations de parts de marché des exportateurs. Elle montre que, depuis 2006, la France perd \n3,2% de parts de marché en valeur, en moyenne chaque année. Ce chiffre était seulement de \n1,2% pour la zone euro sur la même période. Cette perte ne résulte pas d’une mauvaise \nspécialisation sectorielle ou géographique française. Les pays européens souffrent tous d’un effet \nde composition géographique négatif puisqu’ils échangent entre eux et que l’Europe croît moins \nvite que le reste du monde. En outre, contrairement à une idée répandue, la spécialisation par \nproduits a peu d’impact sur les variations de parts de marché et elle ne constitue pas un \ndésavantage pour la France. \n \nII. Diagnostiquer : Quels sont les déterminants de la perte de compétitivité \nfrançaise ? \n \nLes évolutions du taux de change de l’euro, communes à la France et à l’Allemagne et en \ndépréciation tendancielle depuis l’été 2008, ne permettent pas d’expliquer la dégradation de la \ncompétitivité française par rapport à nos partenaires européens. Le premier élément de réponse \nse trouve bien sûr dans l’évolution des coûts unitaires du travail (CUT) dans les années 2000. \nEntre 1999 et 2007, ces coûts ont en effet progressé plus rapidement en France qu’en Allemagne, \navec 17% de hausse relative cumulée. Cela a été pire encore pour l’Espagne et l’Italie, avec +30% \nde hausse relative par rapport à l’Allemagne.  \n \nÀ cela s’ajoute le fait, souligné par le rapport Gallois\n3\n, que « confrontée à la concurrence, \nl’industrie française a été conduite à préserver sa compétitivité-prix au détriment de sa \ncompétitivité hors-prix ». Les marges réduites dans le secteur industriel auraient donc limité les \nmoyens disponibles pour l’amélioration de la compétitivité hors-prix. Ce cercle vicieux prix/hors \nprix explique-t-il le décrochage français par rapport au voisin allemand pour ce qui est des parts de \nmarché ? Vous en discuterez dans la deuxième session. \n \n                                                 \n1 Grace Hopper est une informaticienne américaine, conceptrice du premier compilateur et du langage COBOL. En 1991, elle reçoit la \nNational Medal of Technology pour ses contributions novatrices dans le développement de langages de programmation. \n2 Gaulier G., G. Santoni, D. Taglioni et S. Zignago, « Parts de marché mondiales en temps de crise : une décomposition trimestrielle », \nDocument de travail de la Banque de France n° 472. \n3 Pacte pour la compétitivité de l\u0027industrie française: rapport au Premier ministre, 5 novembre 2012. \n4 \nUne autre interrogation, moins fréquemment évoquée, porte sur la démographie des entreprises \nexportatrices. La France compte une moyenne d’environ 100 000 firmes et PME exportatrices \nces dernières années. C’est beaucoup moins qu’en Allemagne où on en compte plus de 300 000. \nUne étude de la Banque de France\n4\n montre en outre que ces firmes sont hétérogènes. Moins de \n30% des entreprises entrant sur un marché étranger y survivent plus d’un an. Certaines participent \nau commerce international de manière occasionnelle. Enfin, la contribution des firmes à la \ncroissance des exportations diffère selon leur âge et leur taille.   \n \nIII. Comment en conséquence renforcer la compétitivité française ? \n \nLes réformes introduites récemment par le Gouvernement ont cherché à soutenir la compétitivité-\ncoût et ont principalement ciblé le marché du travail, à travers le CICE et le Pacte de \nresponsabilité et de solidarité. Elles permettent une baisse visible des prix relatifs – les coûts \nunitaires du travail devraient être stables sur 2014-2017, contre +1% par an en zone euro et +2% \nen Allemagne – et une amélioration effective du taux de marge des entreprises qui passerait de \n29,5% en 2014 à 32,3% en 2017. Ceci favorise l’offre des entreprises exportatrices. Elles sont, en \noutre, susceptibles d’avoir un impact à un horizon plus long au travers d’un renforcement de la \nR\u0026D, soutenue notamment par le Crédit d’impôt recherche\n5\n.  \n \nToutefois, ces réformes ont un coût et ne sont que partielles. En témoigne l’exemple de la difficile \nréforme des règles de revalorisation du SMIC, qui sont pour partie à l’origine de l’augmentation \nrelative des coûts salariaux unitaires en France et de la faiblesse de l’emploi. Mais il n’est pas de \nréforme plus importante pour notre compétitivité que celle de notre système d’éducation et de \nformation, à commencer par l’apprentissage. Selon une enquête conduite par l’Eurosystème6, sur \nla période 2010-2013, en pleine crise donc, plus de 70% des entreprises françaises disent ne \npouvoir recruter par manque de travail qualifié : c’est le taux le plus élevé d’Europe, et cette \nexception française est la plus choquante de toutes alors que, parallèlement, le chômage frappe \ndes millions d’adultes et de jeunes. \n \nIl faudrait en outre élargir le débat pour concevoir la compétitivité-prix dans un cadre plus large, \nplus structurel, et rechercher une meilleure efficacité des secteurs abrités de la concurrence \ninternationale. La valeur ajoutée provenant des services domestiques représente une part \nimportante des exportations manufacturières des pays riches, notamment en France, où elle \ndépasse les 30%\n7\n. La moindre pression concurrentielle pouvant résulter de certaines régulations \n                                                 \n4 Berthou A. et Vicard V.  (2013)“Firms’ export dynamics: experience vs. size”, Document de Travail de la Banque de France n°445. \n5 Une étude de la Banque de France montre l’impact positif du CIR sur la R\u0026D française : Bozio A., Irac D. et Py L. (2014), “The \nimpact of the research tax credit on R\u0026D and innovation : evidence from the 2008 French reform”, Banque de France DT-532. \n6 European Survey of « Companies in the crisis », 2010-2013  proportion des entreprises pondérée selon leurs effectifs employés, cf. \nBulletin de la Banque de France, Q4, 2015.  \n7 Les coûts du travail des services domestiques incorporés aux exportations pèsent-ils sur la compétitivité-coût ?, Bulletin de la Banque \nde France, 3\nème\n trimestre 2014, V. Vicard, L. Le Saux. \n5 \nprotectrices accroît le pouvoir de négociation des entreprises des secteurs réglementés non-\nexposés à la concurrence internationale. Ces entreprises abritées peuvent alors accaparer une \npartie de la valeur ajoutée de leurs clients et dégrader leur compétitivité-prix. \n \nLa loi dite « Macron » notamment, a allégé les régulations pour certaines professions. Beaucoup \nreste cependant à faire. Globalement, les réformes d’ouverture des marchés, des biens et services \ncomme du travail, sont potentiellement très bénéfiques pour les échanges extérieurs comme pour \nles perspectives de croissance de l’économie. Une étude de la Banque de France, fondée sur les \nréformes des pays étrangers, montre que des gains pouvant aller jusqu’à 6% de productivité \nsupplémentaire pourraient être obtenus à long terme pour notre pays\n8\n par ces réformes \nd’ouverture. \n \n \nIV. Élargir enfin notre débat sur la compétitivité aux dimensions de l’Europe \n \nLe redressement de nos économies est d’autant plus délicat qu’il est mené dans une période de \nbas de cycle. C’est pourquoi il doit être coordonné au niveau européen. C’est ce que prévoit la \nprocédure concernant les déséquilibres macroéconomiques (MIP : Macroeconomic Imbalances \nProcedure), mise en œuvre dans le cadre du semestre européen. Elle doit constituer un \ninstrument beaucoup plus efficace pour surveiller et limiter les écarts de compétitivité entre pays \nmembres.  \n \nDans son ensemble, la zone euro affiche un excédent courant de 2,5% de son PIB sur un an, \nen avril 2015\n9\n. Ce chiffre n’est bon qu’en apparence. Il est trop haut pour une économie en retard \nde croissance et d’investissement, et il recouvre des disparités importantes. En effet, cet excédent \nest largement influencé par les chiffres élevés en Allemagne et aux Pays-Bas et par une \ndégradation de la demande lors de la crise, notamment dans les pays du Sud de l’Europe. Mais ce \nchiffre dit aussi, notamment pour l’Espagne, la réussite de réformes structurelles mises en œuvre \ndurant la crise, avec un retour des excédents commerciaux en 2013, après plus de quarante ans \nde déficits. Au-delà des questions de compétitivité, ces disparités intra-zone euro témoignent d’un \ndéfaut de coordination des politiques de demande des différents pays. La mise en œuvre d’un \nsalaire minimum légal en Allemagne et la prise en charge courageuse d’un grand nombre de \nréfugiés dans ce pays contribueront, en partie seulement, à atténuer les effets de ce défaut de \ncoordination. \n \n                                                 \n8 Une étude menée à la Banque de France indique que des réformes sur les marchés des biens et du travail pourraient amener environ \n6  % de gains de productivité à long terme en France, dont 2,5% pour les réformes du marché du travail et 1,5% pour celles du marché \ndes biens (Cette G., J. Lopez et J. Mairesse, « Product and labor market regulations, production prices, wages and productivity », \nNBER working paper 20563, 2014). \n9 Source : BCE. \n6 \nLe 21 octobre dernier, la Commission européenne a adopté une recommandation – trop peu \nremarquée – dans laquelle elle appelle à la création de conseils nationaux de la compétitivité, \nconstitués potentiellement en réseau européen. Ces conseils devraient être chargés de surveiller \nl\u0027évolution des salaires, des prix, de l\u0027emploi et de la croissance, ainsi que des comptes extérieurs, \npuis de fournir des recommandations aux autorités nationales et aux partenaires sociaux. Selon \nles termes du rapport des cinq présidents\n10\n, ces conseils, avec d’autres éléments, contribueront à \nl’émergence d’une Union économique de la convergence, de la croissance et de l\u0027emploi. Je crois \ncelle-ci très souhaitable. Mais soyons clairs : contrairement à ce qu’on veut parfois croire en \nFrance, la nécessaire coordination européenne ne remplace en rien les indispensables \nréformes domestiques. Les réformes domestiques sont la condition de notre compétitivité, et de \nnotre crédibilité dans le débat européen qui est impérativement devant nous. \n \nJe laisse maintenant la parole aux participants de la première session et vous souhaite une très \nbonne conférence. Merci de votre attention. \n \n  \n                                                 \n10 Le rapport des cinq présidents, 2015, Jeroen Dijsselbloem, Mario Draghi, Jean-Claude Juncker, Martin Schulz, Donald Tusk. \n","SECTION":"discours"}