{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg-en-francais-emerging-markets-forum-11-04-2016_01.pdf","TITLE":"Discours de François Villeroy de Galhau, Le défi d\u0027une gouvernance économique efficace à l\u0027échelle européenne pour contribuer à une communauté internationale prospère - Forum des marchés émergents","DATE":"11.04.2016","TEXT":"1 \n \n \n \n \n \n \nForum des marchés émergents - Paris, 11 avril 2016 \n \nLe défi d\u0027une gouvernance économique efficace à l\u0027échelle européenne  \npour contribuer à une communauté internationale prospère \n \nDiscours de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n \nChers amis, Mesdames et Messieurs,  \n \nPlaçons-nous dans une perspective à long terme. Ce forum, réuni grâce à Michel Camdessus et à \nHarinder Kohli, constitue une rare occasion d’évoquer la physionomie de l’économie mondiale et de sa \ngouvernance à l’horizon de deux générations. Dans un instant, nous débattrons des grandes tendances \nmondiales et des différents scénarios envisageables. En présence d’un si grand nombre de participants \néminents venus des économies de marché émergentes, et de spécialistes du système monétaire \ninternational, je souhaiterais m\u0027exprimer aujourd\u0027hui en tant qu\u0027Européen. Il me semble qu’adopter une \nperspective européenne est tout à fait légitime dans ce forum et ce, pour au moins trois raisons : \n L\u0027une des grandes tendances de l’économie mondiale est probablement celle de l\u0027intégration \nrégionale : la manière dont elle va influer sur le fragile équilibre entre souveraineté et coopération \ninternationale est une question à laquelle l\u0027Union Européenne réfléchit depuis sa création. \n Un grand nombre de défis auxquels nous devons faire face à l\u0027échelle mondiale et en termes \nde coordination se sont présentés au cours du processus d\u0027intégration européenne, et sont \ntoujours au cœur du débat : les effets de bord et les externalités économiques, la stabilité monétaire \net l\u0027efficacité de la gouvernance. \n Une Europe forte particulièrement nécessaire dans un monde multipolaire, pour le rôle \nd’équilibrage qu’elle peut y jouer. En 2050, le clivage ne sera plus entre économies émergentes et \néconomies avancées, mais entre celles qui étaient préparées et celles qui ne l\u0027étaient pas. \nLes idées pour un renforcement de la gouvernance économique européenne ne sont pas nouvelles. En \nrevanche, la mobilisation de ces idées et leur mise en œuvre se sont révélées délicates : ce sera l\u0027objet \nprincipal de mes remarques qui porteront, dans un premier temps, sur les motivations (I) et ensuite sur \nle rôle concret d\u0027un ministre des Finances de la zone euro (II). \n2 \n \n \nI - POURQUOI NOUS AVONS BESOIN D\u0027UNE INSTITUTION CHARGÉE DE LA « PLEINE COORDINATION » DANS LA ZONE \nEURO \n \nNous sommes conscients des fortes résistances politiques au partage des ressources budgétaires \net de la souveraineté, ainsi que de l\u0027euroscepticisme. Le triste exemple de la crise des réfugiés illustre \nle peu de solidarité dont les pays européens ont fait preuve jusqu\u0027à présent pour aboutir à une solution \ncommune. C\u0027est pourquoi nous devons faire valoir des arguments économiques pour promouvoir \nune gouvernance de la zone euro plus solide : il ne s\u0027agit pas d\u0027une question théologique, ni d\u0027une \nquestion uniquement politique. L’enjeu ici, ce n\u0027est pas « plus de Bruxelles », c’est très concrètement \nplus de croissance et d\u0027emplois en Europe. À l’évidence, la politique monétaire ne peut se substituer \nni à la coordination des politiques économiques ni au manque de réformes. Ne serait-ce que pour \ncette raison, les banquiers centraux doivent prendre part au débat, même si c\u0027est aux dirigeants \npolitiques que revient la décision d’agir. C\u0027est aussi pourquoi nous devons mettre l\u0027accent sur la \nquestion de la gouvernance économique de la zone euro. Il ne faut pas avoir peur d’une Europe à \nplusieurs rythmes. Je suis profondément favorable au maintien du Royaume-Uni dans l\u0027UE ; cela dit, \nindépendamment du résultat du référendum britannique, la zone euro peut et doit avancer sur la voie \nde l\u0027intégration.  \nLa crise de la zone euro a montré à quel point nous manquions de préparation. La dynamique censée \nrésulter de la pression des pairs et de la discipline de marché n\u0027a pas fonctionné, les marchés \nn\u0027accordant aucune crédibilité au principe de non-renflouement (no bail-out), et les autorités nationales \nn\u0027acceptant réellement ni la pression des pairs ni le respect des règles. \nL\u0027absence de coordination a un vrai coût économique. Il recouvre le coût des crises et des \nprogrammes d\u0027aide, et l\u0027impact sur la croissance du respect inégal des règles budgétaires avant la crise \nainsi que de la rigidité des règles durant la crise. Plusieurs études font état d’un coût significatif de \nl\u0027absence de coordination, de l\u0027ordre de 2 à 5 % du PIB depuis la crise. \nPour faire avancer le débat, il faut opérer trois choix fondamentaux : Premièrement, progresser en \nparallèle sur les réformes nationales et la coordination européenne. Il s\u0027agit là de la pierre angulaire de \ntout accord franco-allemand : pour être juste, tant l’appel français à une plus grande implication de \nl’Allemagne dans la coordination, que les doutes de l\u0027Allemagne au sujet des réformes françaises étaient \net demeurent fondés. Cela nécessite de surmonter la méfiance réciproque et de placer ces deux aspects \nsous les auspices d’une institution commune. \nDeuxièmement, nous devons reconnaître que les « institutions avec mandat » sont plus efficaces que \nles « règles sans institutions ». Pour renforcer la cohérence et la coordination des politiques \néconomiques, il faut reconnaître que nous avons besoin de règles plus simples. Mais elles doivent être \ncomplétées par des institutions fortes dotées de pouvoirs discrétionnaires. Mario Draghi a souligné\n1\n la \n                                                     \n1 Discours de Mario Draghi, président de la BCE, à l\u0027occasion du SZ Finance Day 2015, Francfort-sur-le-Main, 16 mars 2015 \n3 \n \ndifférence fondamentale entre une institution de politique monétaire et des règles budgétaires, ce \nqu\u0027illustrent les résultats respectifs de la BCE et du PSC. \nTroisièmement, il y a place pour un niveau intermédiaire d\u0027intégration, illustré par une matrice simple.  \n \nMatrice de la gouvernance économique européenne \n \n \n \nLégende : BCE : Banque centrale européenne ; MSU : Mécanisme de supervision unique ; MRU : Mécanisme \nde résolution unique ; PSC : Pacte de stabilité et de croissance ; PDM : Procédure concernant les \ndéséquilibres macroéconomiques ; UMC : Union des marchés de capitaux  \n \nJe l\u0027appellerai « pleine coordination des politiques économiques nationales », le chaînon \nactuellement manquant entre intégration complète, du type de celle de la politique monétaire, et la \nsurveillance fondée sur des règles, comme c\u0027est actuellement le cas des politiques budgétaires \nnationales en Europe, et dont l’efficacité est clairement insuffisante. \nIl est certain que le niveau le plus élevé d\u0027intégration de politique économique impliquerait en toute \nlogique de construire une véritable union budgétaire et d’achever la réalisation du Marché unique, mais \ncela nécessiterait sûrement une convergence plus importante ex ante et la résolution de certains \nhéritages du passé. À mon sens, nous devrions ouvrir la porte à un renforcement de l\u0027intégration pour \nles pays qui sont volontaires et prêts pour ce faire. Néanmoins, le volet le plus urgent de la réforme de \nl\u0027UEM concerne la mise en place d’une institution forte dirigée par un ministre des Finances de la \nzone euro afin de coordonner pleinement les politiques budgétaires et structurelles nationales. \nEn termes économiques, elle contribuerait à internaliser les externalités négatives (liées à la moindre \ndemande externe ou aux effets de contagion financière) résultant de chocs économiques asymétriques \ndans différents pays, ainsi qu\u0027à optimiser les externalités positives entre les politiques budgétaires et \nstructurelles. En termes politiques, elle permettrait de faire de la zone euro plus que la somme de ses \nparties. Pour reprendre une phrase célèbre de Jean Monnet, « rien ne se crée sans les hommes, mais \nNIVEAU \nD’INTÉGRATION\n3. Politiques et \ninstruments \nintégrés\n2. Politiques \nnationales \npleinement \ncoordonnées\n1. Politiques sous \nsurveillance\nMonétaire StructurelFinancier\nBCE et     \nEurosystème\nMSU-MRU\nUnion de \nfinancement et \nd’investissement\n(incl. UMC et \nplan Juncker) \nUnion \nbudgétaire\nMarché \nunique \ncomplet\nInstitution décisionnelle \nunique\n(Ministre des finances de la \nzone euro)\nConseil\nbudgétaire\nConseil de \ncompétitivité\nBudgétaire\nAchèvement\nPSC PDM\nCONTENU/\nPOLITIQUES\nUnion \nbancaire\nBCE : Banque centrale européenne ; MSU : Mécanisme de supervision unique ; MRU : Mécanisme de résolution unique ; PSC : Pacte de\nstabilité et de croissance ; PDM : Procédure concernant les déséquilibres macroéconomiques ; UMC : Union des marchés de capitaux\nnoir: existant\nbleu: à créer\n4 \n \nrien ne dure sans les institutions ». Le mandat de cette institution ayant pouvoir de décision doit être \nd’atteindre l’objectif d\u0027une croissance plus forte, durable et équilibrée.  \n \nII - COMMENT DEVONS-NOUS CONCRÈTEMENT DÉFINIR LES MISSIONS D\u0027UN MINISTRE DES FINANCES DE LA ZONE \nEURO. \nJ\u0027en vois quatre. Premièrement, le ministre serait chargé de la préparation d\u0027une stratégie collective \nà l\u0027échelle de la zone euro pour remplir le mandat décrit précédemment. Il sera essentiel que la \nzone euro s\u0027accorde collectivement sur les objectifs globaux de politique économique et sur le partage \ndes tâches, via la définition d\u0027objectifs de performances individuels pour les États membres. Un tel \naccord pourrait être obtenu par un processus en deux étapes : \n Une phase de préparation qui impliquerait d\u0027évaluer : (1) la croissance potentielle, avec un objectif \nd\u0027accélération quantifié ; (2) l\u0027écart de production de la zone euro ; (3) la situation budgétaire et la \nposition extérieure soutenables pour la zone euro dans son ensemble, ainsi que leur bonne \nrépartition entre les différents pays. \n Une phase de décision, dans laquelle le ministre des Finances de la zone euro proposerait une \nstratégie qui consisterait en un objectif commun et, autant que nécessaire, sa déclinaison pour \nchaque pays en termes de réformes et d\u0027orientation de la politique économique, en gardant bien sûr \nà l\u0027esprit le principe de subsidiarité. Cette proposition ferait l\u0027objet d’avis formels du Conseil \nbudgétaire et du Conseil de compétitivité et devrait ensuite être adoptée à la majorité simple par \nl\u0027Eurogroupe puis approuvée par le Parlement européen. \nDeuxièmement, le ministre des Finances serait responsable de la surveillance de la mise en œuvre de \nla stratégie collective, en utilisant les instruments appropriés pour créer des incitations symétriques. \nLes incitations négatives comprendraient naturellement l’application effective des mécanismes de \nsanction existants. Elles pourraient être élargies aux procédures contractuelles déjà proposées dans le \ncadre de la contribution franco-allemande de 2013 sur l’UEM, ou dans la proposition de la Chancelière \nallemande\n2\n de « contrats de réforme contraignants », et devraient aussi inclure des incitations positives. \nL’une d’entre elles serait l’accès à un « fonds de convergence de la zone euro », grâce auquel les États \nmembres bénéficieraient d’un financement commun. De plus, conditionner la participation à la \ngouvernance économique à la mise en œuvre conforme des objectifs nationaux serait une incitation \nforte. \nTroisièmement, le ministre des Finances serait responsable de la mise en œuvre de la gestion de crise \ncentralisée. Le ministre des Finances de la zone euro serait naturellement chargé du contrôle des \nopérations du Mécanisme européen de stabilité. \nEnfin, au fur et à mesure de l\u0027intégration, le ministre pourrait se voir confier la gestion du fonds de \nconvergence de la zone euro, évoluant vers un budget de l’euro. Nous abordons ici la question d’une \n                                                     \n2 Premier discours devant le parlement du troisième mandat d’Angela Merkel, 18 décembre 2013 \n5 \n \ncapacité budgétaire commune, avancée récemment par Pier Carlo Padoan\n3\n. Elle pourrait être construite \nen trois étapes, selon une méthode qui a bien réussi dans le passé. Dans un premier temps, les États \nmembres seraient libres d\u0027y participer, et le fonds de convergence serait consacré au financement de \nprojets communs comme les investissements dans les infrastructures européennes ou l’installation des \nréfugiés. Dans un deuxième temps, ce budget pourrait devenir un instrument de stabilisation, \ncentralisant un ensemble bien défini d’instruments d’intervention, comme par exemple un niveau \neuropéen d’assurance-chômage. La troisième et dernière étape de l’intégration budgétaire ne serait \nréalisée que si un accord était trouvé à la fois sur le financement (capacité directe à lever des impôts et \némission de dette commune) et sur le niveau souhaitable de synchronisation des cycles économiques. \nCette perspective constituerait une incitation puissante à une discipline et à un engagement nationaux, \ncomme lors de la préparation du passage à l’euro. \nComment mettre en place une institution légitime dotée d’une véritable capacité \nadministrative ?  \nL’intégration plus large et la responsabilité démocratique doivent progresser en parallèle, comme le \nsouligne mon article récent avec Jens Weidmann. Nous devons permettre à l’administration économique \neuropéenne d’être plus efficace, tout en lui assurant une légitimité politique suffisamment forte pour \ngarantir un équilibre entre responsabilité et contrôle. Ces modifications institutionnelles nécessitent de \ntoute évidence un nouveau Traité. \nPremièrement, nous avons besoin d’une procédure de nomination de nature à établir fortement la \nlégitimité de la fonction. Le ministre des Finances pourrait ainsi être nommé pour une période de cinq \nans par le Conseil européen à la majorité qualifiée, sur proposition du président de la Commission \neuropéenne. Cette nouvelle nomination serait soumise à l’approbation formelle du Parlement européen, \net le ministre des Finances serait membre de la Commission et président de l’Eurogroupe. Le ministre \naurait ainsi la légitimité nécessaire pour représenter la zone euro dans les forums économiques et \nfinanciers internationaux, aux côtés du président de la BCE. \nDeuxièmement, le ministre des Finances de la zone euro devrait pouvoir s’appuyer sur un véritable \nTrésor européen, qui pourrait intégrer des experts de la Direction générale des affaires économiques et \nfinancières de la Commission, du MES, et du secrétariat du Comité économique et financier. Cette \nadministration bénéficierait également de l\u0027expertise publique de deux organismes indépendants, le \nConseil budgétaire européen et le Conseil de Compétitivité. \nEnfin, si nous parvenons à mettre en œuvre une intégration plus poussée, nous aurons besoin d’un \ncontrôle démocratique plus fort sur les affaires de la zone euro. À cette fin, nous devrons envisager \nd’institutionnaliser un format « zone euro » au sein du Parlement européen. Les relations entre les \ndéputés de la zone euro et les parlements nationaux devront également être renforcées, par le biais d’un \naccord interinstitutionnel ou par la création de commissions dédiées. \n                                                     \n3 Pier Carlo Padoan, A Shared European Policy Strategy for Growth, Jobs, and Stability, février 2016  \n6 \n \n \n*** \nPour conclure, permettez-moi de citer Robert Mundell\n4\n, fondateur de la théorie des zones monétaires \noptimales et dont l\u0027analyse de la transmission des chocs à l\u0027échelle internationale est célèbre. Il a \nreconnu que la zone euro était loin d’être optimale. Il est toutefois resté confiant, en déclarant : «[ce \nprojet] sera réalisé car pour l’Europe, ce n’est pas seulement la meilleure partie à jouer, c’est la seule» (it \nisn\u0027t just the best game in town, it\u0027s the only game). Une politique économique d’ensemble, et non la seule \naction des banques centrales, est effectivement l’unique partie à jouer.  \nLe monde de 2050 sera partiellement façonné par l\u0027avenir de l\u0027Europe, et l\u0027avenir de l\u0027Europe dépendra \ndes décisions que nous prenons aujourd\u0027hui. Bien sûr, il existe toujours un risque d’échec lorsque l’on \nmène des réformes ambitieuses. Cependant, nous ne pouvons pas nous permettre une énième occasion \nmanquée, et il nous faut agir vite, sans perdre de vue les perspectives à long terme. Pour la zone euro, \npour ses citoyens, 2016-17 est le moment décisif pour agir. \n \n                                                     \n4 Interview de Robert Mundell par Laura Wallace, « Ahead of his time » , Finance and Development, FMI, septembre 2006, vol 43, \nn°3 \n \n7 \n \nANNEXE : SÉLECTION DE RÉFÉRENCES. \n \nAuteur Date Référence \nJ-C Trichet (discours à Aix-la-\nChapelle) \nJuin 2011 Construire l’Europe, bâtir ses institutions \nContribution franco-\nallemande au Conseil \neuropéen de juin 2013 \nMai 2013 Ensemble pour renforcer l’Europe de la \nstabilité et de la croissance \nFMI (Discussion note des \nservices du FMI) \nSeptembre 2013 Towards a Fiscal Union for the Euro Area \nGlienicker Gruppe Octobre 2013 Towards a Euro Union \nM. Draghi (discours prononcé \nlors du SZ Finance Day – la \njournée de la finance du \nSüddeutsche Zeitung) \nMars 2015 From integration to convergence, from rules \nto institutions \nJ. Pisani-Ferry (France \nStratégie) \nMai 2015 Rééquilibrer la gouvernance de la zone euro \nFMI (Discussion note des \nservices du FMI) \nMai 2015 Reforming fiscal governance in the EU \nBruegel (A. Sapir, G. Wolff et \nal.) \nSeptembre 2015 EU to DO 2015-2019, Memos to the new EU \nleadership \nInstitut Jacques Delors (H. \nEnderlein, J. Haas) \nOctobre 2015 Quel serait le rôle d’un ministre européen \ndes finances ? Une proposition \nParlement européen Analyse \napprofondie (D. Gros et C. \nAlcidi) \nNovembre 2015 Economic Policy Coordination in the Euro \nArea under the European Semester \nBruegel  \n(Z. Darvas, Al. Leandro) \nNovembre 2015 The limitations of Policy coordination in the \neuro area under the European Semester \nI. Visco (Banca d’Italia) Novembre 2015 European Union: progress or regress ? \nConseil d’analyse économique  \n(A. Bénassy-Quéré, X. Ragot, G. \nWolff) \nFévrier 2016  \n Quelle union budgétaire pour la zone euro ?  \nP. Padoan (MEF Italia) Février 2016 A Shared European Policy Strategy for \nGrowth, Jobs, and Stability \nB. Cœuré (BCE) Mars 2016 A budgetary capacity for the euro area \n \n \n \n \n","SECTION":"discours"}