{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours_fvg_les_rencontres-de-la-regulation-financiere-de-l-agefi_-6-decembre-2016_20161207.pdf","TITLE":"Les rencontres de la régulation financière de l’AGEFI","DATE":"06.12.2016","TEXT":"Page 1 sur 5 \n \n \n \n \nLes rencontres de la régulation financière de l’AGEFI – 6 décembre 2016 \nFrançois Villeroy de Galhau, Gouverneur de la Banque de France,  \nPrésident de l’Autorité de Contrôle Prudentiel et de Résolution \nBâle 3 : un bilan, une perspective \n \nNotre rencontre ce soir ne saurait tomber plus opportunément : nous sommes dans une période \ncharnière pour la réforme de Bâle 3, huit jours après la réunion du Comité de Bâle au Chili, un \nmois avant la réunion décisive du GHOS (Group of Governors and Heads of Supervision). Nous \navons commencé à écrire cette nouvelle page de la réglementation bancaire très rapidement \naprès la crise financière. Huit ans sont désormais passés depuis la crise Lehman. Il est plus que \ntemps de mettre un point final à ce chapitre réglementaire, pour se concentrer sur la mise en \nœuvre et la supervision, et pour donner de la stabilité et de la prévisibilité à l’industrie financière et \npar là à l’économie. Mais avant de détailler les perspectives pour les semaines à venir – ce que \nvous attendez sans doute de moi ce soir –, il faut dresser le bilan des mesures du paquet Bâle 3 \ndéjà adoptées : il est considérable, et il est positif.  \n \n \nI. La réforme de Bâle 3 était absolument indispensable après la crise \n \nPersonne, je l’espère, ne peut contester sérieusement – y compris parmi l’industrie bancaire, et y \ncompris outre-Atlantique – qu’après la crise financière il fallait renforcer significativement la \nrégulation pour diminuer les risques. La crise financière a eu de lourds coûts économiques, \nsociaux à travers le drame du chômage, budgétaires ; ses conséquences politiques dans nos \ndémocraties se voient encore aujourd’hui. Nous devons tous souhaiter, et agir pour, une meilleure \nprévention des risques futurs : c’est un impératif collectif. Un travail remarquable a été accompli \ndepuis 2009 sous l’impulsion du G20 et du Conseil de stabilité financière. Bâle 3 est une réforme \ntrès complète qui est venue renforcer de manière significative le dispositif prudentiel pour les \nbanques et la stabilité financière [slide 2]. Au-delà des toutes dernières mesures du paquet Bâle 3 \nencore en discussion, de grands progrès ont d’ores et déjà été actés : \nPage 2 sur 5 \n \n \n \n D’abord, en relevant les exigences en fonds propres, Bâle 3 a rendu le système financier \nbeaucoup plus solide qu’avant la crise. Les banques ont désormais davantage de fonds \npropres, et des fonds propres de meilleure qualité. [slide 3] Pour prendre l’exemple de la \nFrance, les grands groupes bancaires ont plus que doublé leurs fonds propres durs entre 2008 \net 2015, de 132 à 275 milliards d’euros au total. L’amélioration de la solvabilité s’est faite pour \nl’essentiel par l’augmentation du capital, plutôt que par diminution des actifs moyens pondérés \n–  c’est-à-dire des financements à l’économie. \n Ensuite, Bâle 3 a élargi la réglementation bancaire au-delà des ratios de solvabilité, pour \nprendre en compte la diversité des risques auxquels les banques sont exposées. Un ratio de \nlevier – par rapport au total du bilan non pondéré – a été introduit. Deux nouveaux ratios de \nliquidité viennent également compléter l’arsenal réglementaire : le LCR (Liquidity Coverage \nRatio) encadre la liquidité à court terme, le NSFR (Net Stable Funding Ratio) la structure de \nrefinancement. Les banques françaises s’y sont d’ailleurs déjà adaptées [slide 4] : elles ont \npresque doublé leurs réserves de liquidité depuis 2011 et respectent dès à présent largement \nl’exigence de LCR, qui ne sera pleinement contraignante qu’en 2018.  \n Enfin, Bâle 3 permet de répondre plus efficacement aux problématiques de stabilité financière \nen prévoyant des outils dédiés, tels que les coussins de fonds propres contracycliques, ou \npour les établissements systémiques. La France a parallèlement créé depuis 2013 le Haut \nConseil de stabilité financière (HCSF), apte à prendre des mesures macroprudentielles ; le \nHCSF a son équivalent européen avec l’ESRB (Comité européen du risque systémique ou \nCERS). Et le nouveau régime de résolution bancaire européen est maintenant entré \nentièrement en vigueur.  \n \nUne question est néanmoins souvent posée : quel est l’impact économique de ces nouvelles \nrègles ? Risquent-elles de contraindre excessivement le financement de l’économie et donc de \npeser sur la croissance ? Je crois souhaitable que dans la durée, nous nous dotions d’instruments \nd’évaluation ex post de ces effets économiques : le Conseil de stabilité financière y travaille, sur la \nbase d’une pluralité de méthodes et en incluant les bénéfices liés à une moindre probabilité des \ncrises. Nous en avons parlé à notre réunion de Londres le 17 novembre. Mais aujourd’hui, \npersonne ne peut dire sérieusement que l’offre de crédit en France ou en Europe est contrainte \npar les ratios prudentiels. Il n’y a pas eu de renchérissement du coût du crédit, bien au contraire, et \nla croissance du crédit à l’économie est particulièrement robuste en France, à + 4,6 % pour les \ncrédits aux entreprises et + 4,1 % pour les ménages en octobre 2016 [slide 5]. La politique \nmonétaire accommodante de l’Eurosystème y a certes contribué, en favorisant une situation de \nsurliquidité des banques européennes. Pour l’avenir, en revanche, la question peut se poser. Dans \nla phase de finalisation de la réforme de Bâle 3, nous devons impérativement éviter cet écueil.  \n \nPage 3 sur 5 \n \n \n \n  \nII. La finalisation de Bâle 3 doit préserver à la fois la sécurité financière et la capacité \ndes banques européennes à financer l’économie réelle \n \nNous sommes désormais presque au terme du chantier Bâle 3. Les derniers travaux en cours \nportent essentiellement sur la mesure des risques au bilan des banques. Au-delà des questions \ntechniques qu’ils soulèvent, il y a deux enjeux fondamentaux qui conditionnent le bon achèvement \ndes travaux. \n  \nPremier enjeu : la place des modèles internes dans le dispositif prudentiel d’évaluation des \nrisques. Sur ce sujet, nous ne devons pas nous tromper de cible. Oui, il est important de limiter la \nvariabilité des résultats entre banques et entre pays, mais seulement si cette variabilité est non \njustifiée. Plusieurs études ont souligné les différences qui existent entre les banques européennes \net américaines : ces dernières ont des actifs pondérés des risques (risk weighted assets ou RWA) \nplus élevés en moyenne, rapportés au total des actifs non pondérés – ce qu’on appelle la densité. \nToutefois, il ne faut pas en tirer de conclusions simplistes [slide 6]. Les variations observées entre \nl’Europe et les États-Unis ne sont pas dues à la seule utilisation des modèles internes plutôt que \nde l’approche standard. Il faut aussi prendre en compte la nature très différente des bilans \nbancaires, du fait notamment d’un recours plus large à la titrisation – notamment pour les crédits \nimmobiliers – et aux financements de marché aux États-Unis, ainsi que de règles comptables \nparfois différentes. Il faut bien sûr conforter la confiance dans les modèles internes en les \nsupervisant étroitement – l’Autorité de Contrôle Prudentiel et de Résolution (ACPR) depuis \nlongtemps, et le Mécanisme de Supervision Unique (MSU) à Francfort aujourd’hui, s’y emploient – \n; mais cela ne doit pas se faire au prix d’une uniformisation à outrance. La sensibilité au risque doit \nêtre conservée car c’est une grande avancée de Bâle 3 : elle permet de garantir la proportionnalité \ndes exigences par rapport aux risques pris. Vous voyez [slide 6-3] que la corrélation entre les \nrisques pondérés et le coût du risque est forte aussi en Europe : cela confirme le fait que la \ndifférence des risques pondérés entre zones géographiques s’explique en grande partie par des \nprofils de risque différents. Il s’agit donc bien de finaliser Bâle 3, et non de construire un nouveau \nBâle 4 tant dénoncé par certains.  \n \nDeuxième enjeu : l’impact des nouvelles règles prudentielles et, en fin de compte, leur efficacité \nau regard des objectifs recherchés. Il ne s’agit plus de renforcer systématiquement les fonds \npropres. Les ajustements qui s’imposaient en la matière ont, comme je l’ai dit, largement été faits. \nUne hausse générale supplémentaire n’est pas justifiée en termes de stabilité financière, et elle \npourrait, cette fois, entraver le bon financement de l’économie. C’est particulièrement le cas en \nEurope en raison du rôle crucial de l’intermédiation bancaire pour l’économie. Certes, certaines \nPage 4 sur 5 \n \n \n \nbanques pourront voir leurs exigences évoluer à la hausse, dès lors que cela découlera d’un \najustement justifié de certains paramètres de leurs modèles internes. Il faut en outre garder à \nl’esprit que certaines mesures de renforcement du cadre prudentiel ont été adoptées récemment et \ndoivent encore être mises en œuvre – je pense en particulier à la revue fondamentale du \nportefeuille de négociation, c’est-à-dire au traitement des risques de marché.  \nLes dirigeants du G20 ont réaffirmé à plusieurs reprises l’objectif général de ne pas aboutir à une \n« augmentation significative des exigences globales en fonds propres » : ils l’ont fait à Shanghai \nen février, à Washington en avril, à Hangzhou en septembre. Le Comité de Bâle doit bien sûr \nrespecter le mandat qui lui a été donné. \n \nAu regard de ces deux enjeux, les propositions initiales que le Comité de Bâle avait publiées au \npremier semestre 2016 n’étaient pas acceptables, je l’avais dit. Elles avaient un impact excessif et \nelles étaient en outre, à certains égards, techniquement discutables. Toutefois, des progrès \nsignificatifs ont été obtenus depuis l’été, puis lors de la réunion de Santiago. Il y a fallu une \ndétermination sans faille des négociateurs français, une forte cohésion de la zone euro – et en \nparticulier du duo franco-allemand –, et un gros travail technique des équipes de l’ACPR et de la \nBanque de France que vous me permettrez de saluer. \n \nNous ne sommes pas encore à un accord. Mais les contours d’une finalisation possible de la \nréforme Bâle 3 sont désormais plus clairs. Ils incluent notamment :  \n Le maintien de la sensibilité aux risques du cadre prudentiel, avec certains portefeuilles qui \nresteront finalement éligibles aux modèles internes. En outre, des paramètres techniques \nexcessifs ont été supprimés lors de la dernière réunion du Comité de Bâle, à la fois pour le \nrisque de crédit et le risque opérationnel.  \n L’assimilation des crédits cautionnés aux crédits hypothécaires : cela constitue une avancée \nmajeure pour les banques françaises et devrait réduire les exigences sur ces portefeuilles. Le \ncrédit immobilier en France est donc conforté, et non menacé. \n \nCependant, nous ne sommes pas encore au bout du processus :  \n nombre de détails doivent être précisés, et le traitement adéquat des financements spécialisés \n(pour les équipements et les grands projets) doit être durablement sécurisé.  \n le principe comme le calibrage d’un « output floor » – l’éventuelle introduction d’une exigence \nplancher de fonds propres pour les modèles internes, en pourcentage de l’approche standard – \nsont encore en débat vif.  \nLa Banque de France et l’ACPR vont rester pleinement vigilantes jusqu’à la conclusion des travaux \navec nos partenaires européens. Et dès lors qu’un accord serait obtenu, il est clair que sa \nPage 5 sur 5 \n \n \n \ntransposition future en Europe devra être liée à son respect aussi dans les autres grandes zones \ngéographiques, y compris les États-Unis d’Amérique et leur administration à venir. \n** \n \nJe veux terminer avec une conviction. Pourvu qu’il soit équilibré, l’obtention d’un accord final sur la \nréforme de Bâle 3 serait dans notre intérêt à tous : dans l’intérêt des banques, qui ont besoin que \nl’incertitude réglementaire soit levée – celle-ci pèse aujourd’hui sur leur stratégie comme sur leur \nvalorisation boursière – ; dans l’intérêt des entreprises et des ménages, qui pourraient compter sur \ndes financements stabilisés ; dans l’intérêt de la France et de l’Europe également, pour conserver \nau plan mondial des règles communes, gages d’un bon fonctionnement du système financier \ninternational et d’un traitement équitable de tous ses acteurs. S’il est encore trop tôt pour être \naffirmatif, car il reste des points importants, je suis à ce stade plus confiant sur la possibilité \nd’aboutir, d’ici le début de l’année prochaine, à cet accord décisif. Je vous remercie de votre \nattention.  \n","SECTION":"discours"}