{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours-francois-villeroy-de-galhau_conference_florence_2017-02-07_osservatorio-permanente-giovani-editori_.pdf","TITLE":"Osservatorio Permanente Giovani-Editori","DATE":"07.02.2017","TEXT":"Page 1 sur 9 \n \n \n \n \nOsservatorio Permanente Giovani-Editori –  \nFlorence, 7 février 2017 \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France \n \nBonjour à toutes et à tous. Je remercie sincèrement l’Osservatorio Permanente Giovani-\nEditori et son président, Andrea Ceccherini, de m’avoir invité. Je suis très heureux d’être \nparmi vous cet après-midi, avec la jeunesse italienne, dans un pays que j’aime. Un pays qui \nest au cœur de l’Europe et qui a souvent marqué son histoire, comme nous le rappelle votre \nmagnifique ville de Florence, et la gloire de son Quattrocento, berceau de toute la \nRenaissance européenne. Mais un pays qui doute aujourd’hui de l’Europe. Je viens devant \nvous, à la suite d’Ignazio Visco, Jean-Claude Trichet, Jens Weidmann et Klaas Knot, comme \nbanquier central, mais aussi comme Européen convaincu. Et, en ce 7 février, c’est de l’euro \nque je veux vous parler : cela fait aujourd’hui 25 ans, jour pour jour, que nous avons signé le \ntraité de Maastricht. Et cela fait désormais 18 ans que l’euro existe et 15 ans qu’il a remplacé \ndans nos porte-monnaie la lire italienne et le franc français. Je veux vous dire d’abord ce que \nla monnaie unique a apporté concrètement aux Européens et répondre ensuite à quatre \ndoutes que l’on entend souvent à propos de l’euro. Je veux parler enfin de ce qui nous reste \nà faire, demain, ensemble.  \n \n \n** \nI. L’euro nous a apporté à tous quatre bénéfices majeurs  \nMaastricht et l’euro s’inscrivent bien sûr d’abord dans une histoire qui les dépasse : l’histoire \nde l’Europe, et de son élan unique au monde pour passer enfin de la guerre à la paix. Cette \nhistoire-là n’a rien perdu de son actualité dans le monde si incertain de 2017. De grands \nPage 2 sur 9 \n \nItaliens en ont été des acteurs essentiels, et notamment Alcide de Gasperi ou Altiero Spinelli. \nMais je veux vous citer aussi un Allemand presqu’inconnu, Josef Müller, fondateur de la CSU \nbavaroise, qui a été déporté en camp de concentration durant la Seconde Guerre mondiale ; \nen 1946, il a été un des premiers à dire : « nous avons besoin d\u0027une monnaie européenne, \ncar des pays qui partageront une monnaie ne se feront plus jamais la guerre ». En 1990-\n1992, le temps était venu : parce que l’Union allemande devait s’accompagner de plus \nd’Union européenne ; et parce que la disparition du bloc soviétique conduisait le continent \neuropéen à revenir dans le jeu mondial. Alors, de Rome en 1990 où nous avons lancé la \nconférence intergouvernementale – je me souviens du Palazzo Madama – à Maastricht en \n1992, nous avons bâti l’euro. Et d’autres Italiens ont continué à en être les auteurs, de \nTommaso Padoa-Schioppa à Mario Draghi aujourd’hui. \nNos fondations sont en partie politiques, donc ; mais l’édifice a aussi de solides charpentes \néconomiques. Et ce sont ces quatre bénéfices tangibles, concrets, que je veux maintenant \npréciser. Il y a les trois avantages d’une monnaie solide : la stabilité des prix ; la stabilité des \nfinancements ; la stabilité des changes. Et il y a en conséquence la reconnaissance de notre \nmonnaie au plan international.  \n \na) La stabilité des prix, condition du pouvoir d’achat \nL’euro permet d’abord de bien assurer la stabilité des prix, c’est-à-dire à maîtriser l’inflation. \nCela est essentiel pour préserver le pouvoir d’achat des ménages et, face aux incertitudes, \npour bâtir la confiance dans la valeur de la monnaie. \nAvant l’euro, l’inflation pouvait atteindre des niveaux parfois très élevés en Europe. Sur les \nquatorze années précédant l’euro (1985-1998), l’inflation a baissé progressivement mais elle \nest restée supérieure à 3 % en moyenne, avec des écarts importants entre les pays : 5,1 % \nen Italie et 2,6 % en France par exemple. Sur les quatorze années depuis l’euro, l’inflation a \nnettement diminué – sur la période 1999-2012 nous étions à 2 % en moyenne – mais \négalement les écarts entre les pays se sont réduits : sur la même période, l’Italie n’a connu \nque 2,2 % d’inflation. On a trop oublié l’érosion de valeur – et donc de confiance – \nqu’entraînait l’inflation. En quatorze années, l’inflation cumulée avec la lire avait atteint 98 % \n; sur la même durée, avec l’euro, elle est près de trois fois moindre. À partir de 2013, \nl’inflation a même été trop basse dans la zone euro, et c’est la raison pour laquelle la BCE \nmène, avec succès, depuis 2014, une politique monétaire active. \nEn pratique, la cible de la BCE est une inflation à moyen terme proche de, mais inférieure à \n2 %. Cette définition n’a pas varié depuis qu’elle a été adoptée en 2003 et elle est largement \npartagée aujourd’hui par toutes les grandes banques centrales des pays développés, y \nPage 3 sur 9 \n \ncompris aux États-Unis et au Royaume-Uni. Dans le contexte actuel, il est important de \nrappeler que la politique monétaire vise un objectif interne (la maîtrise de l\u0027inflation), pas un \nobjectif externe (un taux de change dévalué, qui pourrait conduire à de mauvaises réactions \nen chaîne). Pourquoi 2 % et pas 0 % ? Pour garder une marge de sécurité, car une inflation \ntrop faible est aussi néfaste qu’une inflation trop forte : elle crée le risque de la déflation, \nc’est-à-dire un cercle vicieux de baisse générale et durable des prix, qui provoque une chute \nde l’activité et une hausse du chômage. De plus, une inflation légèrement positive met de \nl’huile dans les rouages de l’économie, par exemple quand il existe des rigidités sur le \nmarché du travail ou des différences entre régions de la zone euro. \n \n \nb) La stabilité des financements à travers la baisse des taux d’intérêt \nLa maîtrise de l’inflation entraîne ensuite une baisse des primes de risque exigées par les \nmarchés : cela se traduit par des taux d’intérêt plus faibles en zone euro, et surtout par \nmoins d’écarts entre les pays, les « spreads ». Prenons l’exemple de nos pays respectifs. \nAvant Maastricht, entre 1986 et 1992, le spread entre l’Italie et l’Allemagne était de 5,1 % en \nmoyenne ; il n’était plus que de 1,4 % en 2016 ; il y a eu certes des tensions en 2011-2012, \nliées directement aux doutes qui ont un moment existé sur la pérennité de la zone euro. Pour \nla France, l’écart s’est réduit aussi, de 1,9 % entre 1986 et 1992 à 0,3 % en 2016. Le spread \nfrançais peut aussi réagir temporairement à des incertitudes politiques, mais l\u0027ancrage \ndurable dans l\u0027euro reste notre meilleure protection. Tous les acteurs économiques \nbénéficient des taux d’intérêt plus faibles : les ménages – lorsqu’ils achètent un bien \nimmobilier – et les entreprises qui investissent, mais aussi les États et donc les \ncontribuables. Certains critiques voudraient sortir de l’euro pour pouvoir faire plus de déficits \nsans être bridés par les règles européennes. C’est une utopie : le financement des déficits \ncoûterait nettement plus cher aux pays de la zone euro hors de la monnaie unique, si l’on \ndevait revenir aux spreads d’avant l’euro.  \n \nc) La stabilité des changes et la solidité du marché unique  \nL’euro permet également de consolider le marché unique, que les États européens ont \nconstruit pas à pas depuis le traité de Rome de 1957, il y a soixante ans. Pour permettre une \nplus grande intégration commerciale, il fallait réduire les fluctuations des monnaies : l’Europe \nl’a d’abord tenté, à partir de 1979, avec le système monétaire européen, organisé autour \nd’une monnaie commune, l’ECU. Mais ce mécanisme n’a pas suffi à éviter les attaques \nspéculatives : il faut se souvenir de la crise violente de septembre 1992 qui a forcé la lire \nPage 4 sur 9 \n \nitalienne à en sortir et à perdre 21 % de sa valeur, et qui a déstabilisé l’économie \neuropéenne. La monnaie unique a mis fin à ces graves turbulences. Elle simplifie aussi \nconsidérablement la vie : il n’y a plus de frais de conversion de monnaie pour les particuliers \n; il n’y a plus non plus d’incertitudes liées à la volatilité des taux de change pour les \nentreprises. Pour beaucoup d’entre elles, y compris les imprenditori italiens, leur marché \ndomestique s’est élargi naturellement de leur seule base nationale à l’ensemble de la zone \neuro. Selon les études empiriques, l’euro a ainsi fait augmenter de 5 à 15 % le commerce \nentre les pays membres\n1\n.  \n \nd) Une monnaie reconnue au plan international \nLa taille économique de la zone euro et la stabilité de sa monnaie permettent enfin à l’euro \nde peser au niveau international. Avant l’euro, en 1995, seul le Deutsche Mark comptait dans \nles réserves de change mondiales à hauteur de 15 %. Aujourd’hui, notre monnaie partagée \nreprésente 20 % des réserves mondiales, au deuxième rang derrière le dollar. Avoir une \nmonnaie reconnue au plan international procure des gains économiques : les marchés \nfinanciers sont plus attractifs pour les investisseurs étrangers, plus liquides, et donc plus \nefficients. Mais aussi un poids politique : je peux témoigner que quand Mario Draghi parle au \nG7 ou au G20, le monde entier écoute l’Europe avec attention. Sur une scène financière \nmondiale devenue très agitée, cette union est notre meilleure chance ; aucun de nos pays ne \npèserait isolément. Notre souveraineté passe nécessairement par cette souveraineté \neuropéenne. \n** \nL’euro nous a apporté plus de solidité, et donc plus de confiance dans la monnaie : c’est un \nacquis considérable au milieu de tant d’incertitudes. L’euro nous a aussi apporté, bien sûr, \nun puissant signe d’unité des peuples européens. De 12 au départ, le nombre de pays \nparticipants est d’ailleurs monté à 19 aujourd’hui : 7 pays ont souhaité démocratiquement \nrejoindre l’euro, aucun n’a voulu le quitter. Ce sont bien ces bénéfices concrets économiques \nqui fondent l’attachement des 340 millions de citoyens de la zone euro à leur monnaie, à \nnotre monnaie. Mesuré depuis l’origine, cet attachement est resté élevé à travers la crise. \n70 %\n2\n soutiennent aujourd’hui l’euro, soit le plus haut niveau depuis 2008 ; les soutiens à \nl’euro sont très majoritaires aussi en France (68 %). Ils le restent en Italie même si c’est à un \nniveau moins élevé (53 %). L’euro n’est pas une utopie technocratique : c’est une décision \n                                                          \n1\n Voir par exemple Flam et Nordstrom, 2003 ; Baldwin et Taglioni, 2006 ; Berger et Nitsch, 2008 ; Baldwin et al, \n2008 ; Berthou et Fontagné, 2013. \n2\n Sondage Eurobaromètre de la Commission européenne, décembre 2016. \nPage 5 sur 9 \n \npolitique, démocratique, soutenue 25 ans après - à l’expérience - par une nette majorité des \npeuples.  \n \nII. Pourtant il y a quatre doutes sur l’euro. Il faut y répondre avec sérieux, même si je crois \nque ce sont des idées non fondées.  \n \na) L’euro serait l’ennemi de la croissance et de l’emploi \nDes voix s’élèvent pour dire que l’euro est un frein à la croissance, à l’emploi, à la \ncompétitivité. Pourtant, en 2016 la croissance de la zone euro à 1,7 % a été un peu \nsupérieure à la croissance américaine (1,6 %) et surtout il y a de grands succès \néconomiques dans la zone euro. Parmi les 35 pays de l’OCDE, la deuxième croissance du \nPIB réel la plus forte\n3\n, c’est l’Irlande à 4,3 % en 2016\n4\n, et l’Espagne croît également \nfortement, à 3,2 % ; la dette publique la plus faible à la fin de l’année 2016, c’est l’Estonie, \navec 9,5 % du PIB\n5\n ; plusieurs pays de la zone, dont l’Autriche et l’Allemagne, sont \nquasiment au plein emploi, entre 4 et 6 % de chômage en 2016\n6\n; l’Estonie et la Finlande sont \ndans le top 3 des meilleurs scores en sciences au test PISA. Donc ce n’est pas l’euro qui est \nen cause, ce sont les différentes politiques nationales. \nCertes, l’euro nous a fait perdre l’instrument de la dévaluation de la monnaie. La dévaluation \npeut avoir un effet bénéfique à court terme en faisant baisser le prix des exportations, mais, \nà moyen terme, ses effets négatifs sont potentiellement considérables : un effet inflationniste \nvia le renchérissement du prix des importations ; un effet d’appauvrissement du pays, via la \ndiminution de valeur de son patrimoine, et à l’inverse l’augmentation de ses dettes \nextérieures ; et enfin, elle crée le risque d’une guerre commerciale, avec des dévaluations en \nchaîne, comme ce fut le cas dans les années 1930. Nous avons en moyenne un taux de \nchange adapté avec l\u0027euro. Mais aucun succès durable dans l’histoire économique ne s’est \nconstruit sur une monnaie faible ; tous se sont bâtis sur le bon environnement structurel, \nl’innovation des entreprises, leur bonne spécialisation. La créativité italienne, votre génie \ncommercial depuis Venise, Gênes et Florence, comptent beaucoup plus que la facilité d’une \nlire faible. \n \n \n                                                          \n3\n Derrière l’Islande \n4\n Source : Perspectives Économiques de l’OCDE, novembre 2016. Estimations pour les chiffres 2016.  \n5\n Source : idem \n6\n Source : idem \nPage 6 sur 9 \n \nb) L’euro serait une « assurance tous risques » pour les États \nCette vision semble être inverse de la précédente ; en fait elle procède de la même erreur de \nperspective : faire porter à l’euro un excès de maux ou de bienfaits. Une monnaie, c’est une \nvaleur nominale essentielle ; mais ce n’est pas elle qui fait seule la performance réelle de \nl’économie. Dans la première partie des années 2000, une fois acquis ce gain collectif qu’a \nété l’euro, France et Italie comme d’autres pays du Sud ont cru, à tort, pouvoir relâcher \nl’effort de compétitivité, qui est pourtant un impératif permanent – « There is no free lunch ». \nNous en subissons aujourd’hui les conséquences : [nous avons moins de croissance \néconomique et moins d’emploi que certains de nos voisins européens, comme l’Allemagne \net l’Espagne, qui ont su mener les réformes nécessaires pour les entreprises, l’emploi, \nl’éducation et l’État.  \nNotre retard de croissance n’est pas dû, contrairement à ce que certains disent, à la \ndiscipline budgétaire excessive. Le ratio dette publique/PIB a plus que doublé en Italie \ndepuis 1980, et il a été multiplié par cinq en France. Quand ma génération avait 18 ans, la \ndette s’élevait à 20 % du PIB en France. Pour votre génération d’aujourd’hui, la dette frôle \nles 100 % du PIB en France et en Italie, c’est même plus de 130 %. Nous avons manqué la \nsolidarité intergénérationnelle, et au développement durable. Et que je sache, la France \ncomme l’Italie ne sont pas, pour autant, devenues les championnes d’Europe de la \ncroissance. Ce qui fait le retard de la France et de l’Italie aujourd’hui, c’est l’insuffisance de \nréformes nationales. Cela, l’euro ne peut pas, et ne pourra jamais, le remplacer. Et c’est une \nbonne nouvelle : il reste un grand espace pour nos politiques nationales, pour nos débats \ncollectifs, pour notre mobilisation créative. \n \nc) La politique monétaire européenne serait facteur d’inégalités  \nPour certains, les taux bas que la BCE génère actuellement créeraient des inégalités \nsociales : les épargnants en produits à taux fixe seraient pénalisés du fait de rendements \nplus faibles, les détenteurs d’actions ou d’immobilier seraient favorisés grâce à la hausse \ndes prix d’actifs. La réalité est différente. D’une part parce que les épargnants et les \ndétenteurs d’actifs sont en général les mêmes personnes. D’autre part, et surtout, parce que \nce jugement très partiel omet l’impact macroéconomique de la politique monétaire, qui profite \nà tous. Nos mesures créent des conditions de financement très favorables, qui stimulent la \ndemande via la consommation et l’investissement, et accélèrent la baisse du chômage. Tout \nceci contribue à la baisse des inégalités, car le chômage frappe d’abord les plus pauvres et \nPage 7 sur 9 \n \nles moins qualifiés\n7\n. Selon les estimations, à la suite de notre action, l’économie de la zone \neuro aura gagné 1,5 % de croissance sur la période 2015-2018.  \nSur les inégalités, c’est d’ailleurs justement le moment pour nous Européens de parler de \nnotre expérience. Nous partageons un modèle social commun, auquel nous sommes très \nattachés, avec un niveau élevé de services publics et des inégalités nettement inférieures à \ncelles qui existent ailleurs, aux États-Unis par exemple. La bonne réponse aux inégalités, ce \nn’est donc pas un changement de politique monétaire. Ce n’est pas davantage le \nprotectionnisme, même si les règles du commerce mondial doivent davantage profiter à tous. \nLa bonne réponse aux inégalités, c’est de développer le bon modèle social. \n \nd) L’euro serait dans les mains des technocrates de Francfort \nOui, Francfort est en Allemagne… comme Bruxelles est en Belgique. Mais oui tout autant, la \nBCE appartient à tous : ni aux Allemands – ce que tendent à croire les Italiens – ni aux \nItaliens – ce que tendent à croire les Allemands. Avec l’Eurosystème, c’est-à-dire la BCE et \nles 19 banques centrales nationales, nous avons depuis 1999 un vrai système fédéral qui \nfonctionne. Nous prenons nos décisions de façon collégiale au sein du Conseil des \nGouverneurs, nous les appliquons ensuite dans chacun de nos pays.  Les effectifs de la \nBCE – du centre – ne représentent que 5 % du total de l’Eurosystème. Le poids de la France \net de l’Italie dans la décision est donc beaucoup plus grand aujourd’hui : avant l’euro, de fait, \nnos politiques monétaires suivaient de près celle de l’Allemagne.  \nEt pour garantir que nous agissons dans l’intérêt général de l’ensemble de la zone euro, pas \nde tel ou tel pays, les banques centrales de l’Eurosystème sont indépendantes de toute \npression. Cette indépendance est parfois contestée, mais elle est un atout : nous devons \ndurablement nous dédier au mandat qui nous a été confié – la stabilité des prix et de la \nmonnaie. Cette indépendance est donc strictement cadrée : un objectif clair ; l’obligation de \nrendre régulièrement compte des résultats aux citoyens et à leurs élus ; et une procédure de \nnomination démocratique de chacun des responsables. \n \n \nIII. Ce qui nous reste à faire, demain, ensemble \nL’euro nous a apporté des avantages majeurs de solidité et de confiance, d’unité et de \nsouveraineté, je vous les ai rappelés. Il suscite des questions, j’ai voulu y répondre et \nsouligner que l’euro n’est pas responsable de tout. Mais nous ne sommes pas au bout du \n                                                          \n7\n Voir M. Carney (2016), The Spectre of Monetarism ; M. Draghi (2016), Stability, equity and monetary policy ; et \nDeutsche Bundesbank Monthly Report (2016), Distributional effects of monetary policy.  \nPage 8 sur 9 \n \nchemin. Nous ne pouvons pas nous voiler la face devant l’euroscepticisme qui existe en \nEurope, et le cas extrême du Brexit. J’aime cette maxime attribuée à Dante, un des grands \nFlorentins : « Certains attendent que le temps change ; d’autres le saisissent avec force et \nagissent ». Mais quelle est la direction à prendre ? Moins d’Europe ? Ce serait une erreur si \nnous voulons maîtriser collectivement notre destin dans ce monde nouveau, marqué par les \ncritiques directes et les actions unilatérales du nouveau Président américain. Ce dont nous \navons besoin, ce n’est pas forcément de plus d’Europe, mais d’une « meilleure » Europe : \nune Europe moins dispersée dans les détails, plus concentrée sur quelques priorités et plus \nefficace. Une Europe qui parle moins et qui agit plus : « peu, bien, jusqu’au bout. ». \nIl y a bien sûr des domaines non-économiques : la formation des jeunes - je crois, avec \nEnrico Letta, à un programme «  Erasmus-pro » pour les apprentis - le changement \nclimatique, la défense et la protection des frontières par exemple. Dans le domaine \néconomique, nous pouvons être fiers de nos réussites – notre monnaie unique, notre marché \nunique et notre modèle social commun. Mais pour compléter le succès de l’union monétaire, \nnous devons impérativement progresser sur la voie de l’union économique. Il y a pour cela \ndeux leviers concrets . \n \na) Une « Union de financement pour l’investissement et l’innovation » \nLa première étape, dès maintenant, c’est une « Union de financement pour \nl’investissement et l’innovation» (UFI). Pourquoi ? Dans des économies proches ce qu’on \nappelle de la « frontière technologique », comme c’est le cas en France et en Italie, \nl’innovation est la clé de la croissance économique, et pas seulement pour les start-ups. Le \nproblème, c’est qu’il y a aujourd’hui en Europe des entreprises qui veulent investir et innover, \nmais qui ne trouvent pas les financements adaptés, notamment en fonds propres. Et \npourtant, les ressources ne manquent pas : la zone euro a plus de 350 milliards d’euros \nd’excédent d’épargne, soit plus de 3 % du PIB. C’est considérable. L’UFI doit permettre de \nmieux mobiliser cette épargne abondante en faveur de l’investissement.  \nPour cela, il faut bien sûr s’appuyer sur les initiatives qui existent déjà au niveau européen : \nl’Union des marchés de capitaux, le Plan d’investissement Juncker et l’Union bancaire. Mais \nil faut créer des synergies entre elles et aller plus loin.  \n \nb) Davantage de réformes nationales et une meilleure stratégie économique \ncollective \nQuand chaque État agit sans se préoccuper de ses voisins, nous nous retrouvons tous dans \nune situation sous-optimale. Sans aucun doute, la croissance et l’emploi seraient plus forts \nPage 9 sur 9 \n \ndans la zone euro si les pays s’engageaient à davantage de réformes structurelles là où \nelles sont indispensables, comme en France et en Italie, et davantage de soutien budgétaire \nou salarial là où des marges de manœuvre existent, comme par exemple en Allemagne. \nMais nous devons pour cela recréer la confiance entre pays. D’abord en accélérant les \nréformes chez nous - France et Italie - : c’est notre intérêt national, je l’ai dit. Ensuite, pour \nque cette stratégie collective existe, la zone euro a besoin d’une institution de confiance, qui \nincarne et qui fasse vivre l’engagement commun des États. Cette institution de confiance \npourrait être un « Ministre des Finances » de la zone euro, légitime démocratiquement. Il \npourrait aussi, dans certaines conditions, disposer d’un « budget de stabilisation » européen \npour amortir les chocs conjoncturels dans certains États ; une des formes possibles, à \ndiscuter, pourrait être un dispositif mutualisé d’indemnisation du chômage comme proposé \npar le Ministre Pier Carlo Padoan. \n*** \nPermettez-moi de conclure avec les mots de Carlo Azeglio Ciampi, ce grand Toscan et \nprésident de la République italienne, qui vient malheureusement de disparaître. « Ce qui a \nété réalisé en Europe, dans les domaines économique et politique semble à chaque fois trop \nimportant pour être mis en danger : tellement important que cela donne aux gouvernements \net aux peuples le courage de faire encore d’autres progrès […]. À cet égard, la création de \nl’euro est non seulement un aboutissement, mais aussi un point de départ.\n8\n » L’euro n’a \njamais été facile mais ce n’est pas un carcan imposé, c’est une volonté politique et \nhistorique. Dans cette période troublée pour l’Europe, il nous faut non seulement conforter \ncet acquis essentiel, mais construire sur lui pour l’avenir. Nous devons le faire pour votre \ngénération, qui est l’espoir de l’Italie et de l’Europe. Et nous devons plus encore le faire avec \nvotre génération. Je vous remercie de votre attention.  \n                                                          \n8\n Discours de Carlo Azeglio Ciampi à l’occasion de la remise du prix Charlemagne à l’euro en 2002. \n","SECTION":"discours"}