{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours_2015-11-30_cop-21-fvg.pdf","TITLE":"Changement climatique : le secteur financier et le chemin vers les 2 degrés","DATE":"30.11.2015","TEXT":"1 \n \n \n \nDiscours de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n \n« Changement climatique : le secteur financier et le chemin vers les 2 degrés » \n30 novembre 2015 \n \n \nMesdames, Messieurs, \n \nCette conférence organisée grâce à la 2° Investing Initiative, la Oxford Martin School \net France Stratégie, pour l’ouverture de la COP 21, est un événement majeur, et je \nsuis heureux d’y participer. Je voudrais aujourd’hui avancer quelques remarques sur \nun sujet qui a pris de l’importance dans l’agenda du changement climatique, à savoir \nla façon dont les banques centrales et les superviseurs financiers peuvent prendre en \ncompte les défis liés à ce changement.  \nC’est une question assez nouvelle, de fait. Chacun de nous était déjà engagé, comme \ncitoyen et comme responsable public. Mais les autorités monétaires et prudentielles \nsont aujourd’hui concernées par trois grandes catégories de risques : \n- Les risques physiques directs, liés à l’augmentation de la fréquence et de \nl’ampleur des événements climatiques extrêmes, qui posent des questions de \ncoûts d’assurance. \n- Les risques induits de responsabilité, liés aux impacts financiers des \ndemandes de compensation de la part de ceux qui subissent des dommages \ndus au changement climatique. \n- Les risques macroéconomiques liés à la transition entre deux modèles \nproductifs, qui peut entraîner des ajustements chaotiques dans les secteurs \ntrop exposés au réchauffement ou non-rentables dans le contexte de sa \nlimitation. \n \n2 \n \nEn pratique, on peut déjà observer des déséquilibres financiers au sein des secteurs \nfortement émetteurs de carbone, qui font face à des coûts en hausse, à l’apparition de \ntechnologies perturbatrices, et à des incertitudes réglementaires1. La valeur de \nmarché de la plupart des secteurs fortement émetteurs est déjà touchée. Et une \nmodification des prix pourrait survenir rapidement et de façon abrupte. \nCe qui est moins clair actuellement, c’est la façon dont nous devons agir face à ce \ncontexte, parce que l’horizon de réalisation des risques liés au changement climatique \ndépasse le temps traditionnel des agents économiques, et notamment des acteurs \nfinanciers. C’est la désormais fameuse « tragédie de l’horizon » décrite par mon \ncollègue Mark Carney2.  \nNous sommes tous d’accord sur l’idée qu’un prix du carbone plus élevé serait le bon \nsignal économique. Mais nous connaissons la difficulté de la prise de décisions \ninternationales en la matière. En attendant de telles décisions, la question est d’ores \net déjà la suivante, vue de la responsabilité qui est la mienne : comment éviter un \ndéfaut de conscience des investisseurs et des intermédiaires financiers sur leur \nexposition aux risques ? Et comment éviter une mauvaise allocation du capital, qui \nserait trop favorable aux secteurs intensifs en carbone ou aux actifs inexploitables ? \nFace à ces interrogations, il faut d’abord souligner que le secteur financier et la \nsociété civile sont heureusement déjà en mouvement (I). Ensuite, j’aborderai la \nnécessité d’une intervention publique pour garantir l’alignement des intérêts (II).    \nI/ Le secteur financier et la société civile se sont déjà mis en mouvement. \nCette mobilisation a été source de progrès ; et pour la résumer, elle me semble s’être \nfaite en trois temps. \nD’abord, les grandes institutions financières publiques ont été à l’avant-garde de \nce mouvement. C’est le cas de la Banque européenne de reconstruction et de \ndéveloppement (BERD) ou de la Caisse des Dépôts, avec CDC-Climat. La Banque \neuropéenne d’investissement (BEI) estime octroyer aujourd’hui 25% de ses prêts – \nprès de 20 milliards d’euros par an – à des projets « verts ». \nPuis, sous l’égide des Nations Unies, sont nés des projets comme l’UNEP finance \ninitiative, partenariat entre le Programme des Nations Unies pour l’environnement \n                                                          \n1 Cf. Moody’s Investors Service, « Impact of Carbon Reduction Policies is Rising Globally », mars 2015. \n2 M. Carney, « Breaking the Tragedy of the Horizon – Climate change and financial stability », discours prononcé le 29/09/2015. \n3 \n \n(PNUE) et 200 institutions du secteur financier, qui font de la soutenabilité \nenvironnementale un impératif collectif, échangent les meilleures pratiques et se fixent \ndes principes en matière de financements verts. Avec l’engagement de Montréal sur \nle changement climatique, ou la Coalition pour la décarbonisation des portefeuilles, \nles investisseurs signataires s’astreignent à mesurer et à publier l’empreinte carbone \nde leurs portefeuilles. L’objectif est ambitieux : réduire les investissements dans les \nprojets fortement émetteurs de carbone de plusieurs centaines de milliards de dollars. \nEnfin, les institutions financières s’engagent aujourd’hui plus directement. Des \nbanques et des assureurs français ont annoncé récemment le retrait de leur soutien \nau charbon et l’augmentation de leur financement des énergies renouvelables. Paris \nEuroplace a appelé à la création d’un fonds d’investissement dans la transition \nénergétique, qui serait alimenté par les contributions des entreprises bancaires, \nd’assurance et de gestion d’actifs françaises, et qui pourrait investir 10 milliards \nd’euros à l’horizon 2020, pour financer des projets d’amélioration de l’efficacité \nénergétique ou de promotion des énergies renouvelables. Cette initiative mérite d’être \nsaluée. \nII/ Pour aligner au mieux ces initiatives privées dans le sens du « bien public » \nqu’est la lutte contre le réchauffement, une intervention publique est cependant \nnécessaire.  \nTrois questions se posent aujourd’hui pour un banquier central ou une autorité \nprudentielle : celle du financement –et de l’interaction avec la politique monétaire–, \ncelle de l’information –et de la publication ou disclosure–, et enfin celle de l’horizon \ntemporel –et par là des stress tests–. \n \n1- La question du financement : quelle interaction avec la politique \nmonétaire ? \n \nLe changement climatique est susceptible d’affecter les prix des biens et services. Il a \nun impact direct sur celui des denrées alimentaires. Mais il affectera plus largement la \ncroissance, de même que l’allocation des ressources. Dans ce contexte, il est certain \nque les banquiers centraux devront garder un œil sur –et même veiller sur– les \nconséquences économiques du changement climatique. Et la politique monétaire \ndevra jouer son rôle d’accompagnement du rééquilibrage progressif des structures de \nprix, en ligne avec son mandat de maintien de la stabilité des prix.  \n4 \n \nEn vertu du statut du Système européen de banques centrales (SEBC), à l’article 2, \n« sans préjudice de l’objectif de stabilité des prix, le SEBC apporte son soutien aux \npolitiques économiques, en vue de contribuer à la réalisation des objectifs [de l’Union, \nnotamment une croissance soutenable et non-inflationniste, respectueuse de \nl’environnement, et l’élévation de la qualité de vie].  \nCertains envisagent d’aller plus loin en utilisant l’outil de l’assouplissement quantitatif \npour contribuer à financer la transition énergétique. Acheter des actifs verts, accorder \nun traitement favorable aux actifs verts éligibles au collatéral, ou bien mettre en place \ndes facilités dédiées à long terme… Longue est la liste des possibilités éventuelles. \nMais ne nous trompons pas sur la nature de la politique monétaire. Elle doit permettre \nd’atteindre des objectifs macroéconomiques, plutôt que des objectifs spécifiques liés à \ntel ou tel secteur. L’hypothèse sous-jacente aux interventions directes de politique \nmonétaire est qu’une banque centrale serait mieux équipée que des agents privés \npour garantir une allocation efficace des ressources. Mais cet avantage des banques \ncentrales en matière d’information est loin d’être certain. L’assouplissement quantitatif \nne vise donc pas à promouvoir certains types d’actifs plutôt que d’autres, mais \nsimplement à libérer les capacités de financement de l’économie. Ainsi, l’actuelle \npolitique monétaire favorise le report des investisseurs vers des projets plus longs, et \nà meilleur rendement que les obligations souveraines, comme les infrastructures et la \ntransition énergétique. À une condition essentielle : il faut que la réglementation \nprudentielle soit cohérente en ce sens, ce qui peut nécessiter des adaptations du \ncadre fixé par la directive Solvabilité II pour les assurances. Je salue certaines \npropositions récentes de la Commission européenne en faveur des infrastructures, qui \nvont dans la bonne direction. \n \n2- Le défi de l’information : quel rôle pour la publication (le disclosure) ? \n \nLes risques potentiels que pose le changement climatique au secteur financier sont \ncomplexes, et leur compréhension n’en est qu’à ses débuts. Le besoin le plus urgent \nest probablement celui d’une meilleure information. \nBeaucoup de travail – et un travail de qualité – a été fait ces dernières années, en \nfaveur de la publication d’informations. La loi française sur la transition énergétique, \npromulguée en août, renforce les exigences en matière de publication des risques \nenvironnementaux. Son article 173 exige des investisseurs institutionnels qu’ils \n5 \n \nincluent, dans leurs rapports annuels, des objectifs environnementaux, notamment \nl’exposition aux risques climatiques, en mesurant l’empreinte carbone des actifs qu’ils \nfinancent et la part « verte » de ces actifs, comparée à des cibles. Le décret \nd’application de la loi, en cours d’élaboration, précisera les informations concernées et \nleur présentation.  \nIl devra prendre plus largement la mesure du défi de la clarification : il y a environ \n400 dispositifs de publication d’informations liées au climat. Imposer des exigences ou \nformuler des recommandations en termes de publication d\u0027informations peut être un \ninstrument puissant de discipline de marché, dès lors que les informations concernées \nsont ciblées et pertinentes, comme en témoignent quelques exemples réussis. Au \nplan international, sous l\u0027égide du Conseil de stabilité financière, une première task \nforce dite \"Enhanced Disclosure Task Force\" et composée de représentants du \nsecteur avait déjà émis en 2012 des recommandations pour améliorer, simplifier et \ncibler la communication des banques d\u0027importance systémique sur la nature de leurs \nrisques. Au plan national, le guide sur la pertinence, la cohérence et la lisibilité des \nétats financiers publié par l’Autorité des marchés financiers en juillet dernier est un \nautre exemple positif. \nLa clarification est un défi à prendre au sérieux. Nous avons donc décidé, au sein du \nConseil de stabilité financière avec le soutien du récent G20 à Antalya, la mise en \nplace très prochaine – d’ici le début de l’année 2016 – d’une autre task force (EDTF) \ndédiée. Ses travaux devront aboutir en un an afin de permettre rapidement une \npublication effective des risques liés au changement climatique. Elle développera des \nrecommandations de publication volontaire, selon des modalités harmonisées et \ndonc comparables. Cela permettra aux parties intéressées et au public de mieux \nconnaître la part d’actifs liés aux émissions de carbone que comprend le secteur \nfinancier et son degré d’exposition aux risques climatiques. \n \n3- Le défi de l’horizon temporel : quels stress-tests mettre en œuvre \nprogressivement ? \n \nConduire des stress tests fait partie intégrante de la gestion des risques par les \ninstitutions financières. C’est dans les secteurs de l’assurance et de la réassurance \nque cette gestion par des stress tests est actuellement la plus développée. La \nmodélisation des risques de catastrophes et des niveaux de fonds propres – prévue \n6 \n \ndans Solvabilité II – y prend en compte une partie des risques climatiques. Mais le \ncadre réglementaire actuel pour les banques néglige en quelque sorte le changement \nclimatique en tant que source de risques. Ce serait pourtant la façon de traiter la \nquestion de l’horizon temporel. À cet égard, la loi sur la transition énergétique prévoit \nla remise d’ici fin 2016 d’un rapport sur la mise en œuvre d’un scénario de stress tests \nreprésentatifs des risques associés au changement climatique pour les banques.  \nPour autant, la réalisation de cette avancée pose des questions sérieuses. Deux \napproches sont envisageables. Celle d’un stress global, couvrant l’intégralité des \nrisques et les classes d’actifs associées pour les établissements financiers, ce qui \npermettrait au superviseur de surveiller l’exposition totale aux risques climatiques. Ou \nbien celle d’un stress granulaire concentré sur les actifs plus spécifiquement \nexposés au risque climatique, ce qui serait plus approprié pour analyser des secteurs \net besoins de financement spécifiques, comme par exemple le financement du \nsecteur pétrolier. \nQuelle que soit l’approche retenue, le défi principal serait d’inclure les risques liés au \nchangement climatique, soit par des estimations économiques que nous maîtrisons \ncomme le PIB observé en situation de stress, soit directement à travers des variables \nclimatiques – comme l’élévation de la température – qui nécessiteraient de nouvelles \nméthodes et la collecte d’informations. Cela impliquerait évidemment de se fier au \njugement des experts sur ces questions, dans un contexte où les institutions \nfinancières n’ont pas suffisamment de recul pour appréhender les risques futurs. Nous \ny travaillerons avec l’ACPR et les autorités publiques concernées. \n*   *   * \nLa compréhension et l’analyse des risques liés aux changements climatiques sont \nessentielles. Les projets de  réglementation en cours – loi sur la transition énergétique \nou travaux du Conseil de stabilité financière – sur la publication d’informations \nconstituent des outils utiles pour que la transition vers une économie plus verte soit \nactive et donc maîtrisée. Ces initiatives pourront aussi favoriser une prise de \nconscience des acteurs de marché quant au taux d’actualisation qu’ils utilisent, qui \nsoit davantage compatible avec le passage à une économie plus verte. Le rapport \nCanfin-Grandjean de juin 2015 comporte aussi nombre de pistes stimulantes.  \nMais nous devons en même temps rester modestes. Nous, acteurs publics, ne savons \npas tout. Et nous ne pouvons pas nous substituer aux acteurs privés, financiers ou \n7 \n \nnon. Il nous faudra nous assurer que toute nouvelle exigence offre les bonnes \nincitations aux institutions financières, permet un certain degré de flexibilité pour les \nautorités, et ne crée pas de désincitation à la poursuite du processus de transition \nénergétique. \n  \n8 \n \nModestes, adaptables, mais déterminés. Parce qu’il y a une bataille à gagner et parce \nque les signaux qui sont aujourd’hui ceux du marché – ses prix du carbone trop bas, \nson horizon de temps trop court – sont insuffisants pour garantir pleinement la \nmobilisation. Il y a de nombreuses initiatives privées. Mais il y a aussi besoin d’un \ncadre public qui sécurise l’alignement général et durable des intérêts. Nous sommes \ndéterminés à y prendre toute notre part, de Bâle à Paris et ailleurs. Je vous remercie. \n \n","SECTION":"discours"}