{"URL":"https://web.archive.org/web/20130825130604if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Discours_CN_AG_ASF_13-06-2012.pdf","TITLE":"Assemblée générale de l\u0027ASF","DATE":"13.06.2012","TEXT":"   \n1 \n \n \n \nDiscours de Christian Noyer, Gouverneur de la Banque de France \nAssemblée générale de l’ASF \n 13 juin 2012 \n \n \nJe suis très honoré d’intervenir à cette nouvelle Assemblée générale de l’Association française des \nsociétés financières (ASF). Je me prête d’autant plus volontiers à cet exercice qu’il me donne \nl’occasion de vous présenter les actions et les positions de l’Autorité de Contrôle prudentiel (ACP) et \nde la Banque de France, et ce dans un environnement règlementaire appelé à connaître très rapidement \ndes évolutions majeures. \n \nJe centrerai à cet égard mon intervention sur les évolutions attendues dans le cadre de la CRD IV mais \naborderai également les enjeux autour de la protection du consommateur, sujets qui, tous deux, j’en \nsuis conscient, représentent un enjeu important pour les membres de l’ASF. \n \n1) Les évolutions réglementaires liées à la CRD IV  \n \nComme vous le savez, la réforme européenne dite CRD IV  est entrée dans sa dernière phase de \nnégociation avec la publication mi-mai des positions du Conseil ECOFIN et de la Commission des \naffaires économiques et monétaires (ECON) du Parlement européen. Elle devrait être stabilisée à l’été \n2012, pour une entrée en vigueur à ce stade fixée au 1er janvier 2013.  \n \nCette réforme vise avant tout à intégrer en droit européen la réforme prudentielle du Comité de Bâle \n(« Bâle 3 »). Elle a aussi un autre objectif majeur : l’harmonisation effective des normes de gestion, à \nmême de permettre d’assurer aux établissements de crédit d’être soumis aux mêmes règles quel que \nsoit leur pays d’implantation dans l’Union européenne. Cela ne doit bien sûr pas interdire toute \nflexibilité nationale, pour autant que celle-ci soit fortement encadrée ; c’est un point sur lequel nous \ndevons être très vigilants dans le cadre du « trilogue » en cours.  \n \nEn pratique toutefois, l’harmonisation maximale va imposer de soumettre tous les établissements de \ncrédit aux futures normes de liquidité, même si elles ne sont clairement pas adaptées à tous les \nétablissements spécialisés, notamment à ceux qui n’ont pas d’activité significative de collecte de \ndépôts. L’harmonisation maximale implique aussi l’exercice des deux activités, de réception de fonds \nremboursables du public et d’octroi de crédit, tels que prévus pour l’agrément en qualité \nd’établissement de crédit. .  \n \nAu plan purement juridique, l’agrément des sociétés financières françaises présente bien ces deux \ndimensions, puisqu’elles peuvent recevoir des fonds du public à titre accessoire. Cet agrément n’est \n   \n2 \n \ndonc pas en droit remis en cause par l’entrée en vigueur du futur régime, mais au vu des contraintes \nqu’il va imposer, il pourrait s’avérer inadapté.  Il me semble donc souhaitable, conformément au droit \neuropéen, d’introduire en France un statut particulier, comme il existe déjà dans d’autres États \nmembres, pour des sociétés qui souhaiteraient se spécialiser dans certains types d’activité de crédit, \nsans avoir à recueillir des dépôts ni à respecter alors les nouvelles règles de liquidité. Les membres de \nl’ASF pourraient alors choisir entre deux options, en fonction des contours qui seront arrêtés pour ce \nstatut :  \n- soit  ils demeureraient établissement de crédit et seraient dès lors soumis d’office aux \nnormes CRD IV ; \n- soit ils renonceraient au statut d’établissement de crédit et  demanderaient à bénéficier du \nnouveau statut. \nDans le premier cas, je rappelle que la notion de réception de fonds remboursables du public \ncomprendrait, selon le projet de directive CRD IV, le produit de l’émission continue d’obligations ou \nde titres équivalents. Cela permet donc de recevoir des fonds du public autres que les dépôts des \nparticuliers.  \nDans le second cas,  se pose la question des contours du  régime prudentiel qui serait mis en place \npour ces établissements spécialisés.  \n \nSur cette question, complexe et multidimensionnelle, qui a donné lieu à d’intenses réflexions au cours \nde ces derniers mois, entre vos adhérents, la Direction générale du Trésor et mes services, les choix \ndéfinitifs sont naturellement du ressort du Ministre de l’économie, des finances et du commerce \nextérieur. Ces choix sont par ailleurs tributaires de l’issue du « trilogue ».   \n \nJe me limiterai donc seulement à faire part de pistes de réflexion préliminaires du point de vue de \nl’ACP et de la Banque de France. \n \nDe manière générale, l’éventualité, pour les établissements qui développent une importante activité de \ncrédit ne plus se voir appliquer de réglementation prudentielle et sortir du champ de contrôle de l’ACP \nme paraît totalement exclue. L’approche française ayant prévalu jusqu’à présent a fait ses preuves et la \nremettre en cause n’irait pas de soi, surtout dans un contexte marqué par l’intensification des \nréflexions sur la finance parallèle (le « shadow banking »), au plan international et européen - comme \nen atteste la récente publication du Livre vert de la Commission.    \n \nEn revanche, la question de savoir quel corpus réglementaire serait à appliquer est plus ouverte. \nPlusieurs aspects doivent, à mon sens, être pris en considération, parmi lesquels : la  préservation de la \nstabilité financière, la protection de la clientèle et l’égalité des conditions de concurrence. c C’est un \naspect auquel je suis très attentif, car il est fondamental de préserver la capacité du système financier \nfrançais à financer l’économie.  \n \nAutre point important, nous devons nous assurer de l’adéquation entre les futures règles qui seront in \nfine retenues et la nature des risques et des activités développées par les différentes catégories de \nsociétés financières. \n \nCes éléments appellent  une solution équilibrée, proportionnée aux enjeux et adaptée aux différents \nmodèles économiques des sociétés financières. Des régimes différenciés pourront donc paraître utiles \nen fonction notamment des enjeux pour la stabilité financière.   \n \nIl me semble important, en toute hypothèse, que les éléments faisant la qualité des sociétés financières \nd’aujourd’hui soient le plus possible en phase avec les futures caractéristiques des entreprises qui, \n   \n3 \n \ndemain, ne seront plus des établissements de crédit. Je pense ici notamment à la définition des fonds \npropres, aux approches applicables pour le risque de crédit et le risque opérationnel, ainsi que plus \ngénéralement à la gouvernance. \n \nCela étant, nous le savons, il existe manifestement dans le projet CRD IV des exigences qui ne sont \npas facilement applicables à des entreprises présentant un modèle économique différent de celui des \nétablissements de crédit.  \n \nJ’ai déjà évoqué les  ratios de liquidité, celui à un mois, le LCR, et celui à un an, le NSFR. Eu égard \nnotamment à l’absence de dépôts et à la nature des activités de crédit exercées, il n’est pas certain, loin \ns’en faut, que ces ratios constituent dans tous les cas la réponse réglementaire la plus appropriée. Dans \ncertains cas, la solution d’un maintien des règles en vigueur en France me paraît devoir être explorée, \nsous réserve, comme je l’ai indiqué précédemment, que cela n’ait pas d’impact sur les conditions de \nconcurrence.  \n \nAu-delà de ces questions générales, certaines problématiques plus techniques, mais tout aussi \nimportantes, doivent être prises en compte. Tel est le cas des sociétés de caution, qui pourraient, \ndemain, ne plus être considérées comme établissements de crédit. Le sujet naturellement est celui de la \nreconnaissance en fonds propres des fonds de garantie. Le problème est connu et bien identifié : un \nfonds ne couvrant que le risque de crédit ne peut être assimilé à des fonds propres, lesquels sont par \nessence appelés à couvrir tous types de risques. Des propositions d’évolutions des fonds en place \ndevaient être menées. Elles seront examinées avec soin. Ces fonds de garantie font aujourd’hui l’objet \nde reconnaissances prudentielles différentes selon leurs caractéristiques : la seule certitude à ce jour \nest qu’ils ne feront pas l’objet d’un traitement uniforme demain. Le statu quo n’est pas une option \nsatisfaisante. L’objectif qui doit être poursuivi est clair : il faut améliorer la capacité d’absorption des \npertes de ces fonds. C’est la condition pour améliorer, le cas échéant, leur prise en compte \nprudentielle.  \n \nJe souhaiterais maintenant aborder le second point de mon intervention, la protection du \nconsommateur.  \n \n2) La protection du consommateur   \n  \nLa crise financière a accru le besoin de protection du consommateur au sein de l\u0027Union européenne et \nmontré l\u0027importance de la confiance réciproque que doivent s\u0027accorder le client et sa banque pour le \nmaintien de l\u0027activité économique et la stabilité financière. Conçue dans cette orientation, la directive \nsur les contrats de crédit aux consommateurs de 2008, d\u0027harmonisation maximale, a prévu des \ndispositions visant la publicité et l\u0027information pré-contractuelle par les intermédiaires de crédit. Ces \ndispositions ont été reprises dans la loi Lagarde et complétées par différents textes réglementaires \nvisant à définir et encadrer, d’une part, l\u0027intermédiation en opérations de banque et, d’autre part, à \ndonner les critères définissant les Intermédiaire en opérations de banque et services de paiement \n(IOBSP).  \n \nUne réglementation plus claire et détaillée ne signifie pas des difficultés accrues dans son application. \nLes sociétés financières, qui ont recours, pour la commercialisation de leurs crédits, à des \ncommerçants, des grandes chaînes de distribution ou à des vendeurs de matériel, savent en général \navec qui elles travaillent. Elles suivent le chiffre d\u0027affaires apporté par leurs intermédiaires et \ndétectent, notamment au travers de l\u0027examen de la qualité du dossier de crédit ou des réclamations, \nceux d\u0027entre eux qui posent un problème ou n\u0027appliquent pas bien les bases de l\u0027accord de partenariat. \n   \n4 \n \nElles peuvent alors révoquer cet accord. Les commissions versées à ces intermédiaires sont un critère \nimportant dans le suivi des IOBSP par les sociétés financières qui les mandatent. \n \nL\u0027entrée en relation avec la clientèle, la présentation des contrats de crédit, l\u0027évaluation des \nconnaissances et de l\u0027expérience du client ainsi que de sa solvabilité sont des prestations qui \nparticipent directement à l\u0027exécution des opérations de banque. Elles sont d\u0027ailleurs quotidiennement \npratiquées dans les agences bancaires. Les confier à un tiers de manière durable et à titre habituel \nrevient bien évidemment à les externaliser au sens du règlement n°97-02. Lorsqu\u0027elle établit un \nmandat de délégation à un IOBSP, la société financière demeure donc pleinement responsable du \nrespect des obligations qui lui incombent.  \n \nIntégrer l\u0027intermédiation en opérations de banque et services de paiement dans le champ du contrôle \ninterne de la société financière, ce n\u0027est pas lui déléguer le contrôle effectué par l\u0027ACP. C\u0027est \nsimplement signer un contrat écrit, s\u0027assurer de la qualité et de la continuité du service rendu, de la \nprotection des règles de confidentialité, du suivi des procédures définies par son établissement et \npouvoir s\u0027en rendre compte sur place. C’est l’intérêt bien compris de la société financière. Et que la \nnouvelle réglementation aboutisse à une clarification des rôles et des responsabilités de chacun ne peut \navoir que des impacts positifs sur le fonctionnement du marché. \n \nL\u0027ACP effectue ses propres contrôles de la bonne application de la réglementation et de ses propres \nrecommandations. Elle entend bien les développer  dans les années qui viennent chez les IOBSP. Les \nIOBSP sont nombreux, certes, et l\u0027ACP ne saurait les assujettir tous à son contrôle chaque année. \nNéanmoins, ses contrôles peuvent être ciblés grâce à son action de vérification de la publicité, \nd\u0027exploitation des réclamations et à toutes les sources d\u0027information à sa disposition. \n \nJ\u0027espère donc avoir dissipé vos doutes et vous avoir aussi rassurés sur l\u0027utilité de cette nouvelle \nréglementation et sur les diligences qui incombent à vos établissements respectifs. \n \n* * * \n \nAu total, les membres de l’ASF, qui ont joué et continuent à jouer un rôle central dans le financement \nde l’économie française, vont être profondément impactés par la CRD IV, comme l’ensemble des \nétablissements de crédit au demeurant.  \n \nL’ampleur des changements dépendra des solutions qui seront finalement adoptées en termes de statut \net de régimes prudentiels. A ce stade, le contour précis et définitif de ces derniers n’est pas connu, \ncomme vous le constatez, mais j’espère avoir aujourd’hui contribué à apporter des clarifications sur ce \nqui, du point de vue de l’ACP et de la Banque de France, paraît devoir être pris en compte.  \n \nJe ne doute toutefois pas que la mobilisation continue de l’ensemble des parties prenantes, profession \net pouvoirs publics, permette de rapidement faire émerger une solution.  \n \n","SECTION":"discours"}