{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/2017.11.16-amsterdam-speech.pdf","TITLE":"« Union économique, Union de financement, Union bancaire. » - Assemblée générale annuelle - Foreign Bankers’ Association – Amsterdam","DATE":"16.11.2017","TEXT":"1 \n \n \n \n \nAssemblée générale annuelle de l’Association                                \ndes banques étrangères \nAmsterdam, 16 novembre 2017 \n \nDiscours introductif de François Villeroy de Galhau, \ngouverneur de la Banque de France \n \n« Union économique, Union de financement, Union bancaire » \n \n \n \n \n \n \n \nContact pour la presse : Clémence Choutet (33 1 42 97 74.51 ; clemence.choutet@banque-france.fr). \n \n1 \n \n \nMesdames et Messieurs,  \nC’est un plaisir pour moi d’être à Amsterdam aujourd’hui et de prononcer le \ndiscours introductif de votre Assemblée générale annuelle. Je tiens à \nremercier chaleureusement mon ami le gouverneur Klaas Knot et Leonique \nvan Houwelingen, présidente de l’Association des banques étrangères, pour \nleur aimable invitation. Pour un banquier central, Amsterdam est un lieu d’une \nimportance particulière : en effet, la Banque d’Amsterdam – en néerlandais \nAmsterdamsche Wisselbank – fondée dès 1609, peut être considérée comme \nun précurseur des banques centrales, avant que son rôle ne soit repris par la \nNederlandsche Bank, qui est également une vénérable institution puisqu’elle a \nété créée par le roi Guillaume I\ner\n en 1814. De plus, Amsterdam est depuis \nlongtemps une capitale économique et financière et une ville importante au \ncœur de l’Europe. Si j’ajoute votre tradition de liberté et de tolérance, votre \npays est un parangon de nombre des vertus européennes qui nous sont \nchères \nCet après-midi, j’aimerais, en tant que banquier central, partager avec vous \ncertaines réflexions sur une question qui est tout à fait d’actualité : l’avenir de \nl’Europe. Votre nouveau ministre des Affaires étrangères, Halbe Zijlstra, a \nprononcé un discours sur ce thème la semaine dernière et a plaidé à juste titre \nen faveur d’« une Europe pertinente pour les Européens [et] qui soit de \nnouveau synonyme de prospérité et de croissance ». Ce sujet est également \nd’actualité parce que le moment est venu d’accélérer le mouvement en \nEurope. En effet, nous avons clairement réussi à construire une Union \nmonétaire, mais ce n’est pas suffisant. Il est urgent de réaliser des progrès \nconcrets en matière d’Union économique, pour laquelle nous n’avons pas \natteint nos objectifs. Nous vivons une période d’opportunité historique unique : \ntout d’abord, le contexte économique est actuellement favorable à une \navancée, puisque la croissance de la zone euro devrait atteindre au moins \n2,2 % en 2017 ; « c’est lorsque le soleil brille qu’il faut réparer le toit ». \n \n2 \n \nEnsuite, après les élections récentes en France, en Allemagne et aux \nPays-Bas, nous avons un « alignement démocratique » en termes de \ncalendrier et probablement sur le fond, pour les quatre années à venir. Enfin, \nle vote du Brexit et l’élection de M. Trump aux États-Unis ont apporté des \nstimuli externes, démontrant l’importance d’insuffler une vie nouvelle à \nl’intégration européenne afin que nous, Européens, prenions notre destin entre \nnos mains, comme la chancelière Merkel l’a dit à juste titre à Munich au \nprintemps dernier. Aujourd’hui, je vais explorer trois cercles économiques \nconcentriques : premièrement, l’Union économique, en présentant les \naccélérateurs nécessaires pour réaliser des progrès concrets ; deuxièmement, \nl’Union de financement, en m’attachant à un de ces accélérateurs, susceptible \nde présenter un intérêt particulier pour votre communauté de banques et \nd’institutions financières ; et troisièmement, l’Union bancaire, qui constitue une \npartie essentielle de l’Union de financement et qui doit être achevée.  \n \nI. Le moment est venu d’agir en Europe : quatre accélérateurs de \nl’Union économique \nÀ Rome, le 25 mars dernier, les États membres ont tous clairement souhaité \ntravailler « en vue de l’achèvement de l’Union économique et monétaire ». \nNous sommes d’accord sur le « pourquoi ». Permettez-moi de dire un mot sur \nnotre politique monétaire. En tenant compte des progrès réalisés, le Conseil \ndes gouverneurs a décidé fin octobre de poursuivre une normalisation \nprogressive. Nous suivrons clairement cette trajectoire de normalisation \nprogressive, avec prudence mais en combinant toute la gamme de nos \ninstruments – et il ne faut pas mettre l’accent de manière excessive sur les \nachats nets d’actifs. Mais la politique monétaire ne peut pas tout faire et nous \nne devons donc pas la surcharger. En outre, nous visons plus de stabilité, \nface au risque d’une prochaine crise qui trouverait la zone euro démunie, avec \ntoutes ses répercussions politiques et économiques dommageables, et plus \n \n3 \n \nde croissance, pour combler notre retard passé par rapport aux États-Unis et \ntraiter enfin la maladie mortelle du chômage de masse en Europe.  \nEn ayant cet objectif présent à l’esprit, comment pouvons-nous avancer, \nconcrètement, sur l’Union économique ? Selon moi, il nous faut activer quatre \naccélérateurs : un accélérateur macro, qui consisterait en une stratégie \néconomique collective partagée par l’ensemble des États membres de la zone \neuro ; un accélérateur micro, sous la forme d’une Union de financement pour \nl’investissement et l’innovation, qui irait plus loin que l’Union des marchés de \ncapitaux ; un accélérateur budgétaire, qui s’appuierait sur un budget de la \nzone euro. Le quatrième accélérateur n’est pas sur le fond, mais serait plutôt \nun « facilitateur » des trois premiers : en termes d’institutions, nous aurions \nbesoin d’un ministre des Finances et d’un Parlement pour la zone euro.  \nCes quatre accélérateurs sont nécessaires, mais cela ne signifie pas qu’ils \ndoivent tous être mis en œuvre en même temps. Avec le Traité existant, nous \npouvons prendre immédiatement des mesures concernant les deux premiers \naccélérateurs, à savoir macro et micro, sur lesquels j’insisterai aujourd’hui.  \nL’accélérateur macro consiste en une stratégie économique collective au \nsein de la zone euro. Il repose sur un constat simple : la croissance \néconomique et l’emploi seraient plus élevés dans la zone euro si nous \ncombinions davantage de réformes structurelles dans les pays où elles sont \nnécessaires, comme la France ou l’Italie, et davantage de relance dans les \npays disposant d’une marge de manœuvre, comme l’Allemagne ou les Pays-\nBas. Pour y parvenir, les États membres de la zone euro doivent sceller un \naccord, qui pourrait être préparé et adopté dès 2018.  \nLes réformes nationales constituent évidemment une condition préalable à \ntout renforcement de l’Union économique. Je profite de l’occasion pour saluer \nla réussite des réformes entreprises aux Pays-Bas ces dernières années, \nnotamment sur le marché du travail. Le PIB en volume devrait augmenter ici \nde 3,2 % en 2017 et le taux de chômage devrait s’établir à 4,8 % en 2017, \nproche du plein emploi.  \n \n4 \n \nL’accélération des réformes est désormais une priorité en France également, \nautour de deux grands axes : d’une part, le rétablissement durable de nos \nfinances publiques, et d’autre part, une ambition de transformation \néconomique structurelle, avec un important effort de simplification sur le \nmarché du travail, et un investissement massif dans l’éducation, la formation \nprofessionnelle et l’apprentissage. Le nouveau gouvernement, sous la \nprésidence de M. Macron, a pris des mesures décisives dans cette direction \navec la réforme du marché du travail votée cet été et déjà mise en œuvre, et \nla réforme de l’assurance chômage, de la formation professionnelle et de \nl’apprentissage pour l’année prochaine. Dans le même temps, des mesures \nont été prises pour réduire la charge fiscale pesant sur les investissements. En \noutre, des décisions ont été prises pour réduire le déficit public. Pour la \npremière fois depuis 10 ans, le déficit public devrait être inférieur au seuil de \n3 % du PIB en 2017 (2,9 %).  \n \nII. L’accélérateur micro : une Union de financement pour \nl’investissement et l’innovation \nJe voudrais maintenant vous parler de l’accélérateur micro pour l’Union \néconomique, qui est le deuxième cercle concentrique. Cet accélérateur micro \nprendrait la forme de ce que j’appelle une « Union de financement pour \nl’investissement et l’innovation ». La zone euro connaît un excédent \nd’épargne par rapport à l’investissement de 350 milliards d’euros environ par \nan, soit plus de 3 % du PIB. L’objectif de cette Union de financement est de \nmieux orienter cette épargne vers l’investissement productif, notamment en \nfaveur des fonds propres qui sont la clé d’une économie de l’innovation.  \nPlusieurs initiatives clés contribuent à cette Union de financement et existent \ndéjà : i) l’Union des marchés de capitaux, qui favorise la diversification du \nfinancement privé ; ii) le plan d’investissement Juncker, qui oriente \nl’investissement public et privé vers l’économie réelle ; et iii) l’Union bancaire, \nqui vise à résoudre la fragmentation financière persistante. Cependant, ces \n \n5 \n \ninitiatives souffrent de l’absence d’une gouvernance unifiée par une Union de \nfinancement, qui permettrait de contourner les obstacles bureaucratiques et de \nrenforcer les synergies.   \nPar ailleurs, les progrès vers une Union de financement sont encore \nnécessaires dans quatre domaines clés :  \n- premièrement, en incitant aux investissements transfrontières – \nessentiellement en fonds propres – par le biais des règles comptables, de \nla fiscalité et des lois de faillite. Le renforcement de la libre circulation des \ncapitaux au sein de l’UE nécessite de surmonter de nombreux obstacles \njuridiques. Nous devons améliorer la prévisibilité des cadres de faillite, \néliminer les biais liés à la fiscalité qui pénalisent les fonds propres et \nharmoniser les règles comptables s’appliquant aux petites entreprises.  \n- deuxièmement, en développant à l’échelle européenne des produits \nd’épargne davantage orientés vers les investissements à long terme. Cela \npourrait être réalisé par le biais de différents véhicules d’épargne : la \ncréation de fonds de capital-risque européens, de nouvelles initiatives de \nmarché en matière d’obligations vertes, des portefeuilles titrisés diversifiés \nentre les États membres, et ainsi de suite.  \n- troisièmement, en achevant l’Union bancaire ;  \n- quatrièmement, en contrôlant les activités financières et les risques dont \nl’importance est vitale pour la zone euro, comme les contreparties centrales \nsuper-systémiques.  \nIl est nécessaire de réaliser des améliorations dans ces quatre domaines afin \nd’obtenir des gains significatifs pour la digitalisation, le développement des \nPME ou la transition énergétique. Dans chacun de ces domaines, nous avons \nbesoin d’investissements importants.  \n \n \n \n6 \n \nIII. Dans le cadre de l’Union de financement, achever l’Union bancaire \nPermettez-moi à présent de m’arrêter quelques instants sur le troisième \ndomaine dans lequel des progrès sont nécessaires et qui est également mon \ntroisième cercle concentrique : l’achèvement de l’Union bancaire. L’Union \nbancaire, qui constitue une avancée majeure pour la zone euro, est désormais \nopérationnelle, sur la base d’une règlementation uniforme (single rulebook) et \nde deux piliers – déjà – en place : le mécanisme de surveillance unique (MSU) \ndepuis fin 2014 et le mécanisme de résolution unique (MRU), depuis \ndébut 2016. Ces deux piliers devront être complétés par un troisième pilier \nrelatif à la garantie des dépôts, pour lequel nous pourrions trouver des \ncompromis pratiques et raisonnables. Mais il existe deux défis \nsupplémentaires qui sont moins souvent mentionnés : la cohérence et les \nconsolidations.  \nPour achever l’Union bancaire, le premier défi consiste à parvenir à une \nmeilleure cohérence entre réglementation, supervision et résolution, à \ntrois niveaux :  \n- premièrement, dans les mécanismes concrets : la finalisation et la \nsimplification du pilier « résolution » devraient être une priorité. Le cas des \nbanques italiennes a illustré à quel point il était complexe de combiner le \nrégime de résolution établi par la directive sur le redressement et la \nrésolution des défaillances bancaires (BRRD), et le cadre des aides d’État \nvisant à une liquidation ordonnée. Par ailleurs, il est nécessaire de \nrenforcer la confiance dans le Fonds de résolution unique (FRU) et \nd’accroître sa capacité d’intervention. La mise en place d’un filet de \nsécurité commun, mentionné dans la communication de la Commission \neuropéenne du 11 octobre, constitue une piste prometteuse, qui pourrait \nprendre la forme d’une ligne de crédit accordée par le MES. Par ailleurs, la \nquestion de la liquidité des entités ayant récemment fait l’objet d’une \nrésolution (essentiellement les « banques saines ») n’est pas traitée de \nfaçon suffisamment claire : il est important de clarifier le soutien en liquidité \n \n7 \n \nqui peut être apporté par des sources publiques, au-delà de celui qui peut \nêtre légitimement attendu de l’Eurosystème. \n- deuxièmement, la cohérence du cadre et des exigences juridiques : \nconfrontés à l’accumulation d’exigences nouvelles et « séparées », nous \ndevons adopter une approche globale et cohérente afin d’éviter une \nsurcharge prudentielle. En particulier, l’exigence en matière de capacité \ntotale d’absorption des pertes (TLAC) résultant du nouveau cadre \ninternational nécessite au niveau européen une adaptation cohérente de \nl’exigence minimale pour les fonds propres et les engagements éligibles \n(MREL). De la même façon, les conséquences du paquet de réformes de \nBâle III, quand il sera approuvé, doivent être attentivement prises en \ncompte, car il entraînerait une augmentation des actifs pondérés des \nrisques, ce qui aurait par ricochet un impact sur le MREL. Toutes ces \névolutions, conjuguées aux exigences de fonds propres au titre du Pilier II, \npourraient entraîner une surcalibration : chaque décision individuelle est \npeut-être nécessaire, mais pas nécessairement leur accumulation un peu \ndésordonnée. Et nous ne devons évidemment pas porter atteinte à l’égalité \nde traitement entre les banques de la zone euro et leurs concurrentes du \nreste du monde. \n- troisièmement, dans les interactions entre autorités, qui doivent être \naméliorées : même s’il a été réglé de façon satisfaisante, le cas de la \nBanco Popular en Espagne a également montré l’importance d’une \ncoopération étroite et rapide entre les autorités de surveillance et de \nrésolution, à la fois au niveau européen et au niveau national. À cet égard, \nil y a encore matière à améliorer la coordination entre les différentes \nautorités européennes (MSU et BCE, MRU, Commission et ABE) afin \nd’établir plus clairement qui est le « pilote dans l’avion » en matière de \ngestion de crise. Par la suite, nous devrions même envisager de mettre en \nplace une autorité bancaire unique pour notre Union bancaire unique, qui \nagirait pour renforcer la solidité du secteur bancaire européen.  \n \n8 \n \nLe second défi consiste à soutenir les consolidations transfrontières des \nbanques dans la zone euro. En tant que banquiers « étrangers » aux \nPays-Bas, vous êtes probablement particulièrement sensibles à cet aspect. La \nprésidente du MSU, Danièle Nouy, a également insisté sur ce point il y a \nquelques jours. À cet égard, nous accusons toujours un retard important par \nrapport au marché américain : aux États-Unis, la part de marché des cinq \npremières banques est de plus de 40 %, alors que dans la zone euro, la part \nde marché des cinq premières banques est inférieure à 20 %. Des \nconsolidations transfrontières saines et solides permettraient aux banques de \nmieux diversifier leurs risques dans l’ensemble de la zone euro et d’orienter \nplus efficacement l’épargne vers les investissements au-delà des frontières ; \ncela renforcerait l’Union de financement que j’ai évoquée précédemment. \nDu point de vue des autorités de surveillance, cela implique de favoriser une \napproche sur une base consolidée en accordant davantage de dérogations en \nmatière de liquidité et de fonds propres, afin de permettre une allocation plus \nflexible des capitaux et de limiter le cloisonnement (ring-fencing). La rapidité \nd’exécution des transactions transfrontières est également essentielle : la mise \nen œuvre d’une procédure accélérée par le MSU permettrait de régler cette \nquestion. Du point de vue de la résolution, les exigences internes de MREL \npourraient constituer un outil pour faciliter la résolution des institutions, mais \nelles perdraient leur sens si elles étaient calculées sur une base nationale. En \neffet, l’existence de MREL internes dans tous les pays pourrait constituer un \nobstacle au marché unique et aux fusions transfrontières entre banques \neuropéennes. Enfin, nous devons lever les obstacles économiques et \njuridiques aux fusions transfrontières : l’asymétrie d’information, les créances \ndouteuses et les structures juridiques anti-OPA dans différents pays. En tant \nque première étape concrète, je propose que l’Autorité bancaire européenne \npublie un recensement exhaustif de l’ensemble des obstacles aux activités et \naux fusions transfrontières qui découlent de la réglementation et de la \nsupervision. L’objectif est limpide : au sein d’une Union monétaire et bancaire, \nune fusion transfrontière ne doit pas poser plus de difficultés et de \n \n9 \n \ncomplications qu’une fusion « domestique ». La logique de l’Union bancaire \nest qu’elle doit être considérée, à des fins bancaires, comme une juridiction \nunique. \nAvant de conclure, j’aimerais ajouter quelques mots sur la réglementation \nfinancière. Personne, je l’espère, ne peut contester sérieusement le fait \nqu’après la crise financière, il était nécessaire de renforcer significativement la \nréglementation pour réduire les risques. Est-il besoin de rappeler les \nconséquences désastreuses de cette crise sur l’économie réelle, les drames \nsociaux et la fragmentation démocratique avec la montée du populisme ? La \nstabilité financière est un bien commun qui doit être garanti. Des avancées \nremarquables ont été obtenues depuis 2009 sous l’impulsion du G20 et du \nConseil de stabilité financière. Pour les banques, en particulier, l’essentiel des \ntravaux de Bâle III, disons 80 %, a déjà été fait en 2010-2011. Toutefois, des \ndiscussions sont toujours en cours sur la question de la mesure du risque \ndans les bilans des banques. Il est dans l’intérêt stratégique de la France et de \nl’Europe, qui s’est toujours prononcée en faveur de règles internationales, de \nconclure un accord final sur Bâle III. Nous travaillons activement pour parvenir \nà un accord équitable et raisonnable.  \nMais au-delà de Bâle III, nous devons finaliser des mesures destinées aux \nnon-banques. Nous devons assurer un équilibre entre les canaux de \nfinancement. La priorité s’est à présent reportée de la solvabilité des banques, \nqui s’est nettement améliorée, vers la liquidité du secteur bancaire parallèle, \nnotamment les fonds et sociétés de gestion de portefeuille qui sont exposés à \ndes risques de retraits massifs soudains sous l’effet de la panique.  \n** \nPermettez-moi de conclure mon propos en citant un philosophe français, qui a \npassé de nombreuses années aux Pays-Bas : René Descartes. Il était à la fois \nle père de l’esprit cartésien - avoir une vision claire de ses objectifs - et un \npragmatiste, avec ce principe utile : « diviser chacune des difficultés que \nj’examinerais en autant de parcelles qu’il se pourrait et qu’il serait requis pour \n \n10 \n \nmieux les résoudre »\n1\n. En effet, nous ne devons pas nous enliser dans les \nmalentendus, les débats stériles et les questions de méthode, \nintergouvernementale ou communautaire. Mais pour avancer, nous devons \ncombiner une vision holistique et une approche progressive de la mise en \nœuvre. C’est ce que je me suis efforcé de faire dans mon discours \naujourd’hui : j’ai identifié les domaines dans lesquels des progrès concrets \npeuvent être réalisés rapidement. Nous ne devons pas laisser échapper cette \noccasion historique : c’est maintenant ou jamais. Je vous remercie de votre \nattention.  \n \n                                                          \n1\n Discours de la Méthode, René Descartes, 1637. \n \n","SECTION":"discours"}