{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/decalaration-francois-villeroy-de-galhau-20171212.pdf","TITLE":"« La stabilité climatique fait partie, à long terme, des déterminants de la stabilité financière. » - One Planet Summit – Paris","DATE":"12.12.2017","TEXT":"      \n \n \n \nDéclaration de François Villeroy de Galhau,  \nGouverneur de la Banque de France \n12 Décembre 2017 – Paris  \n \nOne Planet Summit \n \nFrançois Villeroy de Galhau : « Des Banques centrales qui se préoccupent de \"verdir\"  \nle système financier, c\u0027est peut-être inattendu, mais ce n\u0027est pas une mode. C\u0027est une conviction :  \nla stabilité climatique fait partie, à long terme, des déterminants de la stabilité financière, qui est notre \nresponsabilité.  \n Et donc nous à la Banque de France avons décidé d\u0027agir concrètement : nous créons aujourd\u0027hui  \nà Paris un Réseau dédié de superviseurs et de Banques centrales . Un Réseau efficace : 8 banques \ncentrales et superviseurs de trois continents - People’s Bank of China, Monetary Authority  \nof Singapore, Banco de Mexico, et en Europe, à nos côtés, la Banque d’Angleterre, la Bundesbank en \nAllemagne, et les superviseurs néerlandais et suédois. Et ce Réseau est bien sûr ouvert aux \nnouveaux participants, tous engagés à partager leurs analyses et leurs innovations pour renforcer \ndeux incitations-clés : \n1) Comment développer les opportunités liées au financement de la transition ?  \nLes \"green bonds\" et les \"climate-aligned bonds\" se développent mais il faut aller plus loin, au-delà  \ndu seul financement obligataire, et plus vite encore [presque 1 trillion de $ d’encours d’obligations \nvertes et assimilées en 2017, mais des besoins allant jusqu\u0027à 95 trillions d\u0027ici 2030], tout en préservant \nl\u0027intégrité des labels et des marchés face aux tentations possibles de \"green washing\". \n 2) Comment mesurer les risques de long terme associés au changement climatique ?  \nIl y a la photographie : c\u0027est la \"disclosure\", c’est-à-dire la publication des expositions actuelles, \nvolontaire selon la Task Force [on Climate Related Financial Disclosure (TCFD)  \ndu FSB] présidée par Michael Bloomberg, ou obligatoire déjà en France. Et il y a le film, en dynamique \n: nous commençons à imaginer des stress tests prospectifs pour les assurances et les banques, \nassociés à des scénarios de changement physiques et économiques. \nConcrètement, deux livrables de notre Réseau sont prévus dès 2018 : une conférence  \nde haut niveau en avril à Amsterdam, co-organisée avec nos collègues néerlandais  \net britanniques et la publication de premiers retours d’expérience et d’un programme de travail. \nComptez sur la Banque de France, qui assure le secrétariat du Réseau, pour qu\u0027on passe  \nde la théorie -nécessaire- à la pratique opérationnelle, qui l\u0027est plus encore. » \n","SECTION":"discours"}