{"URL":"https://web.archive.org/web/20130826084757if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/les-defis-auxquels-la-zone-euro-doit-encore-faire-face.pdf","TITLE":"« Les défis auxquels la zone euro doit encore faire face »","DATE":"10.10.2012","TEXT":" \n \n \n \nThe Foreign Correspondents Club of Japan \nTokyo, 10 octobre 2012 \n \nDiscours de Christian Noyer \nGouverneur de la Banque de France  \nLes défis auxquels la zone euro doit encore faire face \n \n \nMesdames, Messieurs, \n \nJe souhaite tout d’abord remercier le Foreign Correspondents Club of Japan \npour son invitation qui me donne le plaisir d’être parmi vous aujourd’hui et de \nm’exprimer, ici à Tokyo devant des observateurs de différents horizons sur la \nsituation dans la zone euro.  \nLa zone euro traverse une crise importante depuis plusieurs années. Cette \ncrise a des ressorts multiples qui interrogent les fondements institutionnels de \nl’union monétaire.  \nJe souhaite partager aujourd’hui avec vous ma ferme conviction que les \ndifférentes racines de la crise sont aujourd’hui bien analysées et qu’elles sont \nen train d’être traitées efficacement. Le principal défi auquel doit faire face la \nzone euro est la poursuite des efforts engagés pour revenir à l’équilibre \nbudgétaire, pour retrouver le chemin de la compétitivité et de la croissance et \npour renforcer l’union économique et monétaire.  \n \n \n1. Quelle est la situation en zone euro ? \nL’année 2012 avait commencé sous des auspices favorables. La confiance \nsemblait pouvoir revenir progressivement, les décisions prises – et notamment \nles opérations de VLTRO – avaient rassuré. Néanmoins, les tensions se sont à \nnouveau vite accrues, notamment sous l’effet des difficultés grecques et \nespagnoles. Il est apparu clairement que la situation était encore fragile, et que \nles solutions apportées jusqu’ici dans la zone euro devaient encore être \napprofondies pour atteindre une amélioration véritablement durable. \nActuellement, plusieurs signaux sont positifs : les émissions obligataires \nmontrent un certain dynamisme ; les taux des pays périphériques se sont \nquelque peu détendus ; les indices boursiers sont remontés.  \nMais il persiste en particulier deux points de faiblesse importants :  \n les marchés financiers sont très segmentés à l’intérieur de la zone avec \ndes différences de taux souverains très importantes ;  \n la croissance est faible, avec des disparités là aussi très importantes au \nsein de la zone. Au deuxième trimestre, la croissance a été négative pour la \nzone, à – 0,2%, après une stagnation au premier trimestre. L’Allemagne \naffichait le meilleur résultat avec une croissance de 0,3%, le Portugal fermait la \nmarche avec - 1,2%. Nous prévoyons toujours un retour très progressif à la \ncroissance pour l’année prochaine. \nAvant de se poser la question des solutions à ces problèmes, il faut bien \nanalyser leurs causes.  \nA mon sens, trois causes se sont renforcées mutuellement pour donner \nnaissance à la crise en zone euro.  \n1. La crise trouve sa principale origine dans le manque de discipline \nbudgétaire de la plupart des pays membres. Alors que les pays avaient dû \nfaire des efforts de redressement budgétaire importants pour remplir les \ncritères de convergence et être autorisés à rentrer dans la zone, ils ont, pour \nla quasi-totalité d’entre eux, relâché la pression dès lors qu’ils y sont entrés. \n \nPendant les dix premières années d’existence de la monnaie unique, ils ont \naccumulé des déficits et de la dette, y compris en période de croissance. Les \npays sont donc arrivés en 2008, au début de la crise, sans aucune marge de \nmanœuvre budgétaire et leurs finances publiques se sont très fortement \ndégradées.  \nLa discipline individuelle des États a donc été trop faible, et la discipline \ncollective, pourtant prévue par le Pacte de Stabilité et de croissance, n’a pas \nété efficacement appliquée. Je veux vous rappeler l’esprit de ce Pacte. Il a été \nconçu comme le pilier budgétaire de l’union monétaire. Il reposait sur la \nsurveillance par les pairs. Mais, d’une part, il a été volontairement mal \ninterprété : alors qu’il recommandait aux pays d’être à l’équilibre budgétaire \nsur le cycle, sans dépasser les 3% de déficit annuel, les États l’ont interprété \ncomme : « nous pouvons être en permanence à 3% de déficit ». Et d’autre \npart, il n’a pas été respecté, puisque les États qui dépassaient les limites \nfixées n’étaient pas sanctionnés (y compris la France et l’Allemagne aux \nalentours de 2002).  \n2. La deuxième cause de la crise se trouve dans les écarts de compétitivité qui \nse sont creusés pendant une longue période avant la crise. Le raisonnement \néconomique est facile à comprendre : lorsque vous rejoignez une zone \nmonétaire qui a pour objectif un taux d’inflation juste inférieur à 2 %, les \névolutions des coûts unitaires de production doivent être conformes à cet \nobjectif fixé par la banque centrale, modulo les gains de productivité. Tous les \npays qui n’ont pas respecté, année après année, ce calcul et cette discipline \nont subi une perte de compétitivité, in fine très importante. \nIl faut dire aussi que, pour les dérapages budgétaires et de compétitivité, le \nmarché n’a pas joué son rôle. Dès après l’adoption de l’euro, les marchés \nn’ont plus différencié les pays et les taux souverains se sont rapprochés, allant \nmême jusqu’à s’égaliser sur les niveaux les plus bas, de l’Allemagne et de la \nFrance.  \n \nPendant les dix premières années de l’euro, tout se passait comme si la \nmonnaie unique jouait un rôle de bouclier qui, en plus de protéger les pays \ncontre l’instabilité monétaire, – ce que l’euro a parfaitement fait et ce pour quoi \nil a effectivement été créé – les protégeait aussi contre la réalité économique. \nLes États avaient l’illusion qu’ils pouvaient, sans en pâtir à aucun moment, se \npermettre de ne pas respecter les règles de discipline budgétaire ou de ne pas \ns’efforcer de rester compétitifs. La crise les a très violemment rappelés à \nl’ordre.  \n3. La troisième cause de la crise, mêlée aux deux autres, est institutionnelle : \nl’union monétaire ne s’appuyait pas sur des institutions économiques, \nbudgétaires, financières et politiques suffisamment robustes. Les mécanismes \nde discipline budgétaire étaient insuffisants, il n’existait pas de mécanisme de \nsurveillance des déséquilibres, ni de mécanisme de gestion des crises ; l’union \nfinancière avait une réalité quand les choses allaient bien : les banques \ndétenaient des obligations des autres États-membres, mais elle s\u0027est \nfragmentée très rapidement au moment de la crise, par manque de solidité \ninstitutionnelle. \n2. Les causes de la crise sont en train d\u0027être traitées \nJe souhaite vous montrer à présent que la zone euro apporte des réponses \nprécisément aux trois causes fondamentales de la crise qui la touche.  \nD\u0027abord, sur le plan budgétaire. Les efforts déjà accomplis par les différents \npays de la zone euro portent leurs fruits : le solde primaire de la zone euro \ndevrait être proche de l\u0027équilibre fin 2012, ce qui est une performance \nremarquable par rapport aux autres grandes zones économiques du monde \n(le Japon sera autour de 9 % de déficit, les États-Unis autour de 6 % et le \nRoyaume-Uni autour de 5 %). Cela représente évidemment à l’heure actuelle \nun atout pour nous et un facteur de confiance à la fois pour les marchés et \npour les agents économiques, qu’il convient de renforcer davantage.  \n \nAu-delà de ces efforts au niveau national, un cadre renforcé de discipline \ncommune a été mis en place, ce qui constitue une avancée importante vers \nune union économique plus intégrée.  \nLe paquet législatif (appelé six-pack), qui est entré en vigueur en décembre \ndernier, renforce considérablement le Pacte de stabilité et de croissance : les \npouvoirs de surveillance de la Commission européenne sur les budgets \nnationaux ont été accrus, les sanctions sont à présent quasi-automatiques, les \ncritères de dette publique et de dépenses publiques font l’objet d’un suivi plus \nattentif. En outre, le Traité sur la stabilité, la coordination et la gouvernance \nmet en place un nouveau « pacte budgétaire » comportant notamment \nl’exigence que le déficit public structurel annuel ne dépasse pas 0,5 % du PIB.  \nAux niveaux de dettes que nous connaissons actuellement, les agents \néconomiques réagiraient à un laxisme en matière budgétaire en différant leurs \npropres dépenses privées. Les marchés financiers continueraient à imposer \ndes taux d’intérêt très pénalisants à nos pays pour tenir compte de l’incertitude \nentourant les perspectives budgétaires. Globalement, la confiance induite et \nles avantages financiers d’un assainissement budgétaire l’emportent \nlargement sur ses effets négatifs sur la demande effective à court terme. Il est \nessentiel que tous les efforts dans ce domaine soient poursuivis de manière \nrésolue.  \nEnsuite, concernant la compétitivité : là aussi, les progrès déjà réalisés en \ntermes de réformes structurelles et d\u0027ajustement des coûts unitaires de \nproduction dans de nombreux pays sont très encourageants. Dans le passé \nrécent, les économies européennes ne se sont jamais autant réformées en \naussi peu de temps. Je pourrais citer de nombreux exemples : la réforme du \nmarché du travail en Espagne et en Italie, la réforme des retraites en Italie et \nen France. Ces réformes constituent les fondements nécessaires à une \ncroissance future à la fois dynamique et durable et elles doivent être \nvigoureusement poursuivies. Par ailleurs, le nouveau Pacte de Stabilité \n \ncomprend un mécanisme de surveillance des déséquilibres \nmacroéconomiques, qui manquait jusqu\u0027à présent.  \nEnfin, les institutions sous-tendant la zone euro sont en train de se renforcer à \nune vitesse particulièrement élevée du fait de la crise.  \n J\u0027ai déjà mentionné le cadre de discipline budgétaire et \nmacroéconomique largement renforcé : il faut se rendre compte que \nc\u0027est un pas très important, compte tenu des transferts de souveraineté \nque cela représente. Nous avançons vers une union économique plus \nforte ;  \n Le mécanisme européen de stabilité, dont la mise en œuvre début 2013 \ns\u0027est vue confortée par le feu vert donné par la Cour constitutionnelle \nallemande, dispose d\u0027une force de frappe de 500Mds d\u0027euros pour \nacheter directement des obligations d\u0027État, apporter des garanties ou \nprêter des fonds. Il pourra en outre prêter directement de l\u0027argent aux \nbanques en difficulté, sans augmenter la dette de leurs pays d\u0027origine, \ndès que le mécanisme unique de surveillance sera en place. C\u0027est un \noutil puissant de résolution des crises dont est parvenue à se doter \nl\u0027Europe ; à cela s’ajoutent les prêts, déjà consentis, de façon bilatérale \nou dans le cadre du FESF ainsi que la facilité de l\u0027UE existante, soit une \nforce de frappe totale avoisinant les 1 000 milliards de dollars. \n Les travaux sur la mise en place de l\u0027union bancaire avancent \nrapidement eux aussi. Le rapport de la Commission remis il y a \nquelques semaines pose des bases claires : toutes les banques de la \nzone euro seront rapidement soumises à une supervision unique sous \nl\u0027autorité de la BCE. Dans la gestion quotidienne, les superviseurs \nnationaux seront en première ligne, selon le principe de décentralisation \nqui a déjà prouvé son efficacité pour la mise en œuvre de la politique \nmonétaire unique au sein de l\u0027Eurosystème. Le principe à la base de ce \nmécanisme de supervision unique est le suivant : si la crise de la zone \neuro a été aussi violente, c\u0027est en grande partie parce qu\u0027un cercle \nvicieux s\u0027est développé entre les risques bancaire et souverain. Pour \n \nrompre ce lien, il faut une véritable union bancaire institutionnalisée \ngarantissant non seulement la même supervision partout dans la zone, \nmais aussi des règles identiques, un mécanisme intégré de résolution \ndes crises bancaires et un régime commun de garantie des dépôts. \nNous avançons vers l\u0027union bancaire et financière qui manquait à l\u0027union \nmonétaire.  \n \n3. L\u0027Eurosystème offre un soutien précieux dans cette période de \nnécessaires réformes \nNous voyons bien que la responsabilité ultime de la sortie de crise incombe \naux gouvernements, à titre national – pour se réformer, redresser leurs \nfinances publiques, retrouver de la compétitivité – et à titre collectif – pour \ndécider et mettre en œuvre un cadre institutionnel plus cohérent et complet \nautour de l\u0027union monétaire. Ces réformes sont évidemment – et \nheureusement – le fruit d\u0027un travail démocratique et ne peuvent être que cela. \nMais, en contrepartie, ces réformes nécessaires ne peuvent pas être \nimmédiates, elles prennent du temps, d\u0027abord à être mises en œuvre, puis à \nproduire leurs effets. Or le temps des marchés n\u0027est pas celui de la \ndémocratie, comme vous le savez. Les doutes ou les retards créent de la \nnervosité, de la volatilité, de l\u0027inquiétude dans les marchés financiers qui se \ntraduisent souvent par des hausses importantes de taux d\u0027intérêt pour les pays \njugés fragiles.  \nL\u0027Eurosystème a décidé d\u0027intervenir fermement lorsqu\u0027il estime que ces taux \nne reflètent pas un véritable décalage de risque de crédit, mais une crainte \ninfondée sur la réversibilité de l\u0027euro. Car à ce moment là, l\u0027efficacité de la \npolitique monétaire unique est clairement menacée : les taux directeurs que \nnous fixons ne se transmettent plus à l\u0027économie réelle de la même façon \ndans tous les pays via le canal du crédit bancaire – qui est un canal crucial en \nzone euro compte tenu de la part prépondérante du financement intermédié. \nPour remplir notre mandat de maintien de la stabilité des prix, il faut que nos \n \nimpulsions de politique monétaire puissent se transmettre de façon homogène \ndans la zone. C\u0027est la raison pour laquelle nous avons décidé de nous doter \nd\u0027un nouvel instrument d\u0027action : les Outright Monetary Transactions. L\u0027idée est \nde disposer d\u0027un « backstop » crédible à l\u0027augmentation injustifiée des taux \nd\u0027intérêt souverains. Bien évidemment, ce « backstop » doit s\u0027accompagner \nd\u0027une conditionnalité stricte garantissant que le pays concerné progresse \neffectivement vers une situation économique plus robuste.  \nPar ce nouvel outil, comme par tous les autres outils que nous avons mis en \nœuvre depuis le début de la crise – en particulier les mesures de soutien à la \nliquidité des banques -, l\u0027Eurosystème s\u0027efforce de soulager la pression des \nmarchés qui peut menacer la capacité des États à mettre en œuvre les \nréformes engagées, et qui peut, à terme, menacer la stabilité des prix. Nous \ncontinuerons de tout mettre en œuvre pour remplir notre mandat et contribuer, \ndans ce cadre, à la réussite de cette période de transition délicate mais \nnécessaire, vers une union économique et monétaire plus cohérente, plus \nstable et plus dynamique.  \nJe vous remercie pour votre attention et suis à votre disposition pour répondre \nà vos questions.  \n","SECTION":"discours"}