{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/2017.11.06_fvg_academie_des_sciences_politiques_et_morales.pdf","TITLE":"« Les régulations mises en place pour assurer la stabilité financière sont-elles compatibles avec l’accélération nécessaire de la croissance dans la zone euro ? » - Académie des sciences morales et politiques – Paris","DATE":"06.11.2017","TEXT":"  \n \n \n \n \nAcadémie des sciences morales et politiques  \nParis, 6 novembre 2017 \n \n« Les régulations mises en place pour assurer la stabilité financière \nsont-elles compatibles avec l’accélération nécessaire de la \ncroissance dans la zone euro ? » \n \nCommunication de François Villeroy de Galhau, \ngouverneur de la Banque de Francei \n \n \n \n \n \n \n \nContact presse : Clémence Choutet (01 42 97 74 51 ; clemence.choutet@banque-france.fr). \n \n \n \nMonsieur le Président,  \nMonsieur le Secrétaire perpétuel, \nMesdames et Messieurs les académiciens, \nMesdames et Messieurs, \nC’est un honneur pour moi de m’exprimer devant vous cet après-midi et je \ntiens à remercier chaleureusement votre Président Michel Pébereau pour son \naimable invitation. Je salue aussi la présence de certains de mes \nprédécesseurs au sein de votre illustre assemblée, et non des moindres : \nJacques de Larosière et Jean-Claude Trichet. Vous avez très heureusement \nchoisi pour cette année le thème des réformes. Le terme a en France souvent \ntrop peu de place, entre notre goût supposé pour les révolutions et notre \nconservatisme de fait. Il faut Tocqueville pour tenter de redonner à notre \nhistoire  la patience des efforts dans la durée : « [La Révolution française]  \na pris, il est vrai, le monde à l\u0027improviste, et cependant elle n\u0027était que le \ncomplément du plus long travail, la terminaison soudaine et violente d\u0027une \nœuvre à laquelle dix générations d\u0027hommes avaient travaillé. »ii L’exemple de \nnos voisins, de l’Allemagne à l’Espagne, nous le montre cependant aujourd’hui \n: les réformes, cela marche en Europe. Elles sont même le chemin, le seul \nchemin, pour rendre compatible notre modèle social européen – légitime – et \nla croissance économique – indispensable pour faire reculer le chômage et \nfinancer notre avenir. \n \nAujourd’hui, je centrerai mon propos sur d’autres réformes, non moins \nimportantes, mises en place dans un contexte particulièrement troublé :  \nles régulations financières décidées après la crise de 2007-2009. Est-il besoin \nde rappeler les conséquences désastreuses provoquées par celle-ci sur \nl’économie réelle, les drames sociaux, et la fragmentation démocratique avec \nla montée des populismes ? La stabilité financière est donc un bien commun \nsur lequel il est essentiel de veiller. Elle figure parmi les trois missions \ncentrales de la Banque de France, aux côtés de la stratégie monétaire et des \nservices à l\u0027économie. Nous nous y sommes résolument engagés, au sein des \n \n \n \ninstances internationales qui ont coordonné les réformes financières après la \ncrise. L’urgence commandait d’agir avec rapidité et efficacité, et dès avril \n2009, le G20 a lancé un plan d’action concerté à l’échelle mondiale. Cet \naprès-midi, je souhaite dans un premier temps éclairer le lien ambivalent entre \nfinance et croissance, et en conséquence  la nécessité d’une régulation \nfinancière. Puis, je m’attarderai sur ce qui a été fait, avec un premier bilan de \nnos acquis. J’en viendrai enfin à nos défis pour l’avenir.  \n** \n \nI. Le lien ambivalent entre finance et croissance \n \nJe tiens à le dire d’emblée : la finance est un formidable instrument du progrès \néconomique, décisif dans le décollage du capitalisme européen puis mondial \ndepuis le XVIe siècle. Pour soutenir le commerce d’abord, l’investissement \nensuite, l’innovation aujourd’hui, – et ainsi la croissance –, il est bien \névidemment indispensable de créer des conditions propices au financement \nde l’économie et à des institutions financières solides.  \n \nDe nombreux travaux académiques iii  confirment que la finance contribue \npositivement à la croissance économique car elle réduit les coûts de \ntransaction et d’information et permet une meilleure allocation du capital.  \nOn estime par exemple qu’entre 1960 et 1995, certains pays en \ndéveloppement auraient pu connaître des taux de croissance du PIB \nsupérieurs de 0,4 à 1 point de PIB par an si leur système financier avait été \ndavantage développé iv . Certains auteurs vont même jusqu’à affirmer qu’il \nserait préférable de laisser jouer les forces du marché sans se soucier de \nl’apparition de bulles ou de déséquilibres financiers qui se résorberaient par \neux-mêmes. Les crises financières seraient alors simplement le prix à payer à \ncourt terme pour une croissance plus forte à moyen ou long terme. Les \nconclusions de ces travaux sont pour autant trop radicales, à l’évidence : elles \nferaient de la finance le maître de l’économie et non un instrument à son \n \n \n \nservice, un instrument subordonné à une finalité, celle du travail et du progrès \ndes hommes.  \n \nComme toute activité humaine en effet, la finance n’est pas à l’abri de \ncertains excès, ni de certaines limites. Des étudesv ont mis en évidence \nl’instabilité intrinsèque du système financier. L’existence de comportements de \nprise de risque excessive – les économistes Guttentag et Herring utilisaient le \nconcept de « myopie face au désastre » vi  – ou la possibilité de paniques \nbancaires sont autant d’exemples de défaillances de marché ou d’externalités \nnégatives, qui justifient l’intervention publique et la régulation financière. De \nmême, certains indicateurs, qui sont initialement des signes de \ndéveloppement économique, peuvent par excès traduire un emballement du \nsystème financier, potentiellement déstabilisateur pour la croissance. Ainsi,  \nil est couramment admis qu’un volume de dettes trop élevé par rapport au \nproduit intérieur brut aurait un impact négatif sur la croissance à long \ntermevii.  Au-delà de la dette publique – objet d’un rapport de votre Président \nen 2005, hélas toujours actuel –, la dette privée en France atteint aujourd’hui \n130 % du PIB, contre 122 % en zone euro et 150 % aux États-Unisviii. La \nrèglementation peut et doit jouer un rôle protecteur, en fixant certaines limites \nen amont et en renforçant les capacités de résistance aux impacts \ndéstabilisateurs en aval. Un Rabelais du XXIe siècle dirait sans doute que \nfinance sans conscience n’est que ruine de l’âme. À la conscience individuelle, \nje reviendrai en conclusion. Mais assurément, une finance sans règles peut \nêtre ruine de l’économie.  \n  \nLa régulation financière apparaît en effet d’autant plus nécessaire que les \ncrises financières ont des coûts économiques et sociaux souvent \nconsidérables, avec des répercussions profondes et durables. Une étude de \nLaeven et Valenciaix  de 2013, qui répertorie 147 crises bancaires entre 1970 \net 2011, évalue la perte cumulée médiane de la production à environ 23 % du \nPIB entre le pic d’activité précédant la crise et les trois années qui suivent. Sur \n \n \n \ncette même période, l’accroissement médian de la dette publique atteint 12 % \ndu PIB, tandis la somme des dépenses publiques liées aux plans de \nsauvetage se monte à près de 7 points de PIB. En outre, au-delà des effets \nimmédiats, les crises financières réduisent le potentiel de croissance de \nl’économie à long terme : les entreprises limitent en effet leurs investissements \nen recherche et développement, en capital et en infrastructures, ce qui \nentraîne une baisse de la productivité et un ralentissement du progrès \ntechnologique.  \n \nLa crise de 2007-2009 en a malheureusement été une illustration ; elle a \nété  la plus grave depuis celle des années 1930. Les déséquilibres financiers \nengendrés par l’éclatement de la bulle des subprimes aux États-Unis se sont \nrapidement propagés à l’économie mondiale. La crise a affecté à la fois le \nniveau et la tendance du PIB, provoquant une perte définitive de richesse.  \nLes pertes cumulées de PIB par rapport à la tendance d’avant-crise sont \nestimées à un quart du PIB mondial x. Dans un certain nombre de pays, \nnotamment en Europe du Sud, le PIB n’a toujours pas retrouvé son niveau \nd’avant-crise.   \n  \nII. Les nouvelles régulations ont renforcé la solidité du secteur financier, \nsans peser de façon notable sur la croissance économique. \n \nPar son coût exorbitant, la crise de 2007-2009 a mis en évidence la nécessité \nabsolue de renforcer la stabilité financière, et la réponse a été forte. Dès 2009, \nles leaders du G20, réunis à Londres puis à Pittsburgh, se sont hissés à la \nhauteur de leur mission historique et ont fixé un agenda ambitieux de \ncoopération internationale. Les premières phrases du communiqué du sommet \nde Londres méritent encore d’être citées aujourd\u0027hui : « Une crise globale \nnécessite une solution globale […]. Nous pensons que la seule fondation sûre \nd’une mondialisation soutenable et de l’augmentation de la prospérité pour \ntous est une économie ouverte fondée sur le principe de marché, une \n \n \n \nrégulation efficace et des institutions mondiales solides. Nous nous sommes \npar conséquent  engagés à faire tout le nécessaire pour : rétablir la confiance, \nla croissance et l’emploi ; réparer le système financier pour restaurer les flux \nnormaux de crédit ; renforcer les réglementations financières pour rétablir la \nconfiance. » \n \nCet effort réglementaire sans précédent a concerné l’ensemble des acteurs \ndu système financier. Quatre objectifs principaux ont été fixés : (i) rendre les \ninstitutions financières plus « résilientes », c’est-à-dire plus solides et plus \nrésistantes face aux crises (ii) mettre fin au problème des institutions \nfinancières considérées comme « trop grandes pour faire faillite » – « too big \nto fail » en anglais – qui bénéficiaient implicitement d’une garantie de \nrenflouement par les États, (iii) rendre les marchés de produits dérivés de gré \nà gré plus sûrs grâce notamment à leur compensation centralisée, (iv) et \ntransformer les activités de marché non régulées, le « shadow banking » ou \nsecteur financier parallèle, en financement sain de marché. La déclinaison \nopérationnelle de ces orientations prioritaires a été confiée, au plan \ninternational, au Conseil de stabilité financière (Financial Stability Board) ainsi \nqu’au Comité de Bâle, où la Banque de France et l’Autorité de Contrôle \nprudentiel et de résolution (ACPR) sont actives.  \n \nCes quatre objectifs du G20 ont, bien qu\u0027inégalement, tous significativement \nprogressé depuis 2010. Je me concentrerai ici sur le premier : les institutions \nfinancières sont désormais plus résistantes. Les accords de Bâle III, adoptés \nen 2010, renforcent le niveau et la qualité des fonds propres pour le secteur \nbancaire ; ils introduisent aussi une meilleure prise en compte de la diversité \ndes risques auxquels les banques sont exposées, avec un ratio de levier – par \nrapport au total du bilan non pondéré – et deux nouveaux ratios de liquidité, \nsur la trésorerie des banques. Le secteur de l’assurance a également vu ses \nexigences renforcées avec l’entrée en application du nouveau cadre \nréglementaire issu de la directive Solvabilité II, début 2016 en Europe. Le taux \n \n \n \nde couverture des risques des organismes d’assurance français soumis à \nSolvabilité II se situait à 222 % fin 2016, soit un niveau bien supérieur aux \n100 % requis. Ces différents outils, dits microprudentiels parce qu’ils visent à \nréduire les risques individuels auxquels s’exposent les institutions financières, \nont été complétés par des outils dits macroprudentiels, centrés sur la stabilité \ndu système financier dans son ensemble. En France, le développement de la \npolitique macroprudentielle s’est traduit par la création dans la loi bancaire de \n2013 du Haut Conseil de Stabilité Financière (HCSF), présidé par le Ministre \ndes Finances, avec un rôle actif de la Banque de France. Ce Haut Conseil se \nréunit une fois par trimestre, avec huit membres dont trois économistes \nindépendants. Il porte un diagnostic sur le risque d\u0027éventuelles \"bulles\" \nfinancières ; il a le pouvoir d’activer, si nécessaire, un ensemble de mesures \nmacroprudentielles, telles qu’un « coussin » de fonds propres contracyclique – \nactuellement fixé à 0 % – ou encore une fixation plus stricte des conditions \nd’octroi de crédit.  \n \nDix ans après le début de la crise, huit ans après Londres et Pittsburgh, \nl’heure est au bilan. Notre acquis aujourd’hui est que l’objectif a été en bonne \npartie atteintxi. Les premiers travaux d’évaluation montrent que l’effet de ces \nréformes sur la solidité des institutions bancaires a été largement positif, \ntant du point de vue de leur capacité à résister à un choc de liquidité, que du \npoint de vue de leur solvabilité, le ratio de fonds propres durs (Common Equity \nTier 1 ou CET1) des principales banques opérant à l’échelle internationale \nayant augmenté de 5 points de pourcentage depuis 2011, passant de 7,4 % \nfin 2011 à 12,3 % fin 2016xii. Quant aux principales banques françaises, leurs \nfonds propres ont plus que doublé depuis la crise : leur montant s’élevait à \n132 milliards d’euros en 2008 ; il a atteint 296 milliards d’euros en 2016. Pour \nle dire autrement, les banques françaises ont  fait dans les huit dernières \nannées un chemin en capital plus important encore que celui qu\u0027elles avaient \nfait jusque-là en plus d\u0027un siècle, pour la plupart d\u0027entre elles.  \n \n \n \n \nCe renforcement de la solidité des institutions financières ne s’est pas fait au \ndétriment de l’activité économique. J’aborde ici le cœur de la question que \nvotre Académie me pose aujourd’hui. D’emblée, la volonté des régulateurs \nétait clairement de limiter les potentiels effets négatifs des réformes sur \nl’économie réelle et de faire en sorte que les activités financières soient \nbénéfiques à la croissance et au développement économique. Dès 2010, \navant la mise en œuvre de Bâle III, des travaux d’envergurexiii avaient été \nconduits afin de mesurer l’impact de ces réformes. Le Macroeconomic \nAssessment Group du Comité de Bâle avait conclu, avec une fourchette large \nd’estimations, à un renchérissement moyen de l’ordre de 0,15 point du coût du \ncrédit pour tout relèvement de 1 % du ratio de fonds propres. Ce \nrenchérissement ne s’est pas produit en pratique. Les effets favorables de la \nbaisse des taux d’intérêt induite par les politiques monétaires accommodantes \nont beaucoup plus que compensé d’éventuels effets négatifs liés à \nl’accroissement des exigences prudentielles. Aujourd’hui en Europe, comme \nen France, l’offre de crédits bancaires aux entreprises et aux ménages est \ndynamique. Ce dynamisme des crédits au secteur privé est même un sujet de \nvigilance en France au sein du HCSF. En septembre 2017, le taux de \ncroissance des crédits bancaires aux ménages et aux entreprises s’est en \neffet établi à respectivement 5,7 % et 5,4 % en France, soit un rythme deux \nfois supérieur à celui de la zone euro. Depuis début 2010, leur croissance \ncumulée (+ 29 %) a été presque deux fois supérieure à celle du PIB nominal. \nPersonne ne peut donc plaider sérieusement que les réformes financières ont \nà ce jour restreint le crédit en France, et par là la croissance. Et parallèlement, \nrelevons que le système bancaire français – parmi les plus solides d’Europe et \ndu monde – a fait son travail de financement de l’économie. Au-delà du seul \nsecteur bancaire français, le Conseil de Stabilité Financière a également \nconstaté à l\u0027échelle mondiale une amélioration de la résilience de l’ensemble \ndes institutions financières sans diminution de la fourniture de financements à \nl’économie réellexiv.  \n \n \n \n \nJe veux ajouter quelques mots sur ce qui me semble être un faux débat. Si \nl’Europe a connu une reprise de l’activité économique plus lente que dans les \nautres zones géographique, cette situation ne s’explique pas par un surcroît \nde réglementation. Les répercussions de la crise de la dette touchant depuis \nles années 2010 ses pays membres expliquent en partie l’ampleur et les \ndifficultés de la zone euro. Par ailleurs, certains problèmes plus \nspécifiquement européens ou français tels que le ralentissement de la \nproductivité et l’insuffisance des réformes structurelles limitent également \nl’accélération de la croissance. Enfin, jusqu’à présent au moins, les \nréglementations ont globalement été appliquées par les États-Unis au moins \nautant que par l’Europe.  \n  \nIII. Cinq défis pour parachever une régulation équilibrée.  \n \nCela étant dit, je me garderai bien de tout angélisme au sujet de ces nouvelles \nrèglementations. Cinq défis sont encore devant nous et je voudrais, si vous \nme le permettez, les passer en revue.  \n \n1) Le premier défi consiste à achever les règles de capital pour les \nbanques, en finalisant la réforme de Bâle III. L’essentiel du travail, disons \n80 %, a été fait : les principaux éléments ont été approuvés dès 2010-2011 et \nsont à présent largement mis en application. Il reste cependant des \ndiscussions en cours concernant la pondération du risque dans les bilans des \nbanques. L’objectif en est de réduire la variabilité qui serait non justifiée de \ncette pondération entre banques, ou entre pays. Ceci ne doit cependant pas \nse faire au prix d’une uniformisation, car la variabilité des résultats reflète \naussi des profils de risque différents. La sensibilité au risque permise par les \nmodèles internes des banques est une grande avancée, car elle permet de \ngarantir la proportionnalité des exigences par rapport aux risques pris. Il faut \nbien sûr renforcer la confiance en supervisant étroitement ces modèles \ninternes, comme le font l’ACPR depuis longtemps et le Mécanisme de \n \n \n \nSupervision Unique (MSU) à Francfort aujourd’hui. Mais il s’agit bien de \nfinaliser Bâle III, et non de construire un nouveau Bâle IV, qui serait fondé \nprincipalement sur une approche standard ignorante par définition des \ndifférences entre pays et entre banques.  \n \nLa France, qui agit depuis toujours pour des règles du jeu internationales, a un \nintérêt stratégique à conclure un accord final. De nombreux progrès ont été \nfaits, notamment lors de la dernière réunion du Comité de Bâle les 4 et \n5 octobre derniers, mais nous ne sommes pas encore à un accord même si je \nle souhaite aussi rapidement que possible. Pour y parvenir, deux conditions \nsont impératives. L’accord doit d’abord être équitable, c’est-à-dire qu’il doit \nêtre appliqué dans toutes ses composantes par tous les pays, y compris par \nles Américains sur la mesure des risques de marché, soit le portefeuille de \nnégociation, ou « FRTB » (fundamental review of the trading book). L’accord \ndoit ensuite être raisonnable, dans les augmentations de capital qui en \nrésulteront pour les banques françaises et européennes – y compris via \nl’introduction d’un plancher applicable aux exigences de fonds propres pour \nles banques utilisant les modèles internes, ce que l’on appelle l’« output \nfloor ». D’une part, ces exigences en capital doivent pouvoir être couvertes \ndans la durée par des mises en réserve « normales » de résultats, sans \nnécessiter pour aucune banque d’augmentation de capital dédiée. D’autre \npart, ces nouvelles règles doivent être totalement compatibles avec le bon \nfinancement de l’économie française et européenne, et la saine croissance du \ncrédit. En particulier, il ne peut y avoir aucune remise en cause de notre \nmodèle de crédit immobilier, fondé sur les crédits cautionnés, ou du \nfinancement des PME. Tels sont les principes qui guideront pour moi \nl’acceptation d’un éventuel accord. \n \n2) Le second défi est de compléter les travaux visant les non-banques. \nTout d’abord, les travaux sur la « résolution » des chambres de compensation \n– leur traitement en cas de difficulté – doivent se poursuivre, le caractère \n \n \n \nsystémique de celles-ci ayant augmenté avec l’obligation de compensation \ncentralisée des produits dérivés. Surtout, nous devons veiller à l’équilibre des \ncircuits de financement. L’ensemble des réflexions portant sur le système \nfinancier parallèle, le shadow banking, doit se poursuivre, afin de tenir compte \ndes risques qui ont pu se déplacer vers ce secteur, en raison de \nl’intensification des exigences dans le secteur régulé – banques et assurances \nnotamment. On estime que les segments susceptibles de mettre en danger la \nstabilité financière y représentent au total 34 000 milliards de dollarsxv. La \npriorité désormais est moins la solvabilité des banques, qui a été nettement \naméliorée, que la liquidité du shadow banking, en particulier les fonds et les \ngestionnaires d’actifs qui sont exposés à des risques de retraits massifs et \nsoudains en cas de panique.  Enfin, des progrès sont encore à réaliser sur les \nFinTechs et avant tout sur les grandes plateformes et entreprises numériques. \nCes dernières, si elles exercent des activités financières, devront obéir à des \nrègles similaires, tôt ou tard.  \n \n3) Troisième défi : l’évaluation. Il s’agit d’une composante essentielle de la \ncrédibilité des réformes financières mondiales qui ont été adoptées. À cet \neffet, le G20 a adopté l’été dernier un cadre d’évaluation ex post. Celui-ci doit \npermettre de juger si, en pratique, les réformes ont effectivement abouti aux \nrésultats voulus, sans provoquer d’effets négatifs ou inattendus, et de les \najuster s\u0027il y a lieu. Deux premières évaluations ont déjà été lancées : celle de \nl’efficacité des réformes incitant à la compensation centralisée, et celle de \nl’impact des réformes du G20 sur l’accès au financement. Celle-ci portera sur \nle financement des infrastructures puis se concentrera sur le crédit aux petites \net moyennes entreprises (PME). De premiers rapports d’évaluation devraient \nêtre rendus publics d’ici la fin de l’année 2018. \n \n4) Quatrième défi, pour consolider nos avancées : s’assurer que le nouveau \ncadre réglementaire est mis en œuvre partout avec constance, et rester \nvigilant afin d’éviter tout retour en arrière. « En toute chose humaine, la \n \n \n \nconstance n\u0027est-elle pas la plus haute expression de la force? » \nécrivait  Balzac dans le Médecin de campagne, réservant légitimement cette \nvertu aux plus grands hommes de son temps. Or comme vous le savez, les \nnouvelles autorités américaines ont évoqué  la possibilité de revoir leurs \nréglementations bancaires nationales xvi . Certains ajustements nationaux \npeuvent  être jugés appropriés et légitimes. C’est le cas par exemple des \nréglementations applicables aux entités opérant uniquement à l\u0027échelle locale, \nou des réglementations proprement américaines comme la règle Volcker sur \nles portefeuilles pour compte propre. Il en irait tout autrement de l’abandon \ndes exigences minimales approuvées au niveau international qui s’appliquent \naux entités opérant à l’échelle mondiale, comme la réforme des risques de \nmarché que j\u0027ai citée. Une déréglementation unilatérale ne serait qu’un jeu \nperdant-perdant ; elle aurait de graves conséquences tant sur la stabilité du \nsystème financier mondial – nous mettrions en germe les conditions de la \nprochaine crise financière – que sur les conditions de concurrence entre \nbanques américaines et européennes. La coopération internationale sur les \nréformes financières est notre bien commun, très précieux depuis ces huit \ndernières années et vital pour notre avenir.  \n \n5) Le cinquième défi est de compléter le cadre européen et lui donner \ndavantage de cohérence entre réglementation, supervision et résolution. \nLa zone euro a depuis 2014 fait un progrès décisif avec son Union bancaire, \nqui surveille désormais de façon homogène les banques des dix-neuf pays. \nMais son achèvement  doit se faire à trois niveaux. D’abord, dans les \nmécanismes concrets : il est indispensable de finaliser et simplifier le second \npilier de l’Union bancaire qu’est la « résolution » en cas de difficulté. Ensuite, \ndans les textes et exigences : celles-ci sont encore trop souvent additionnées \npar divers règlements, plutôt qu\u0027articulées de façon cohérente ; les fusions \nbancaires transfrontières en Europe restent en outre trop difficiles.  Enfin, dans \nl’interaction des institutions : il est souhaitable de parvenir à une meilleure \ncombinaison entre les différentes autorités européennes, voire d’envisager, à \n \n \n \nterme, une autorité unique qui œuvrerait en faveur de la solidité du secteur \nbancaire européen. Au-delà de l’aspect règlementaire, il faut œuvrer à la mise \nen œuvre de ce que j’appelle l’Union de financement pour l’investissement et \nl’innovation. L’objectif est de mieux orienter vers les besoins d’investissement \nles 350 milliards d’euros annuels d’excédent d’épargne en zone euro et \nd’encourager la mutualisation des risques privés via notamment  le \ndéveloppement des fonds propres  des entreprises. \n** \n \nJe souhaite conclure en évoquant un sixième et dernier défi : les limites \ninhérentes à toute réglementation, aussi bonne soit-elle. Tout d’abord, la \nstabilité financière ne dépend pas que de la réglementation ; elle prend appui \nsur un trépied dont chacun des éléments a autant d’importance que les \nautres : la réglementation, la supervision microprudentielle et la politique \nmacroprudentielle. Ensuite, et surtout, il y a une nécessaire complémentarité \nentre les règles collectives et les comportements individuels – l’éthique. Avant \n2007, l’autorégulation était la norme et le monde anglo-saxon en première \nligne a fait preuve d’un excès de confiance dans la déontologie et le \n« business ethics ». Veillons aujourd\u0027hui à ne pas faire repartir le balancier trop \nfortement dans l’autre sens. L’Académie des sciences morales et politiques \nest ici pour le rappeler : la règle ne se substituera jamais à la conscience \nindividuelle. Ceci vaut aussi pour le secteur financier.  Je vous remercie de \nvotre attention.   \n \n \n                                                          \ni Je remercie Anne-Sophie Cavallo, Marine Dujardin, Pierlauro Lopez, Elise Peron, Guillaume Richet-Bourbousse, \nBérengère Rudelle, Valerio Scalone et Oana Toader pour leur aide dans la préparation de cette intervention. \nii Alexis de Tocqueville, L\u0027Ancien Régime et la Révolution, livre premier, chapitre V. \niii Robert King et Ross Levine (1993), “Finance and Growth: Schumpeter Might be Right”, Quarterly Journal of \nEconomics, August, 153 (3), p. 717-738. \nRoss Levine (1997), “Financial Development and Economic Growth: Views and Agenda”, Journal of Economic \nLiterature, June, 35, p. 688-726. \nThorsten Beck (2014), “Finance, growth and Stability”, Journal of Financial Stability, 10 p.1-6. \nThorsten Beck, Tao Chen, Chen Lin et Frank M. Song (2016), “Financial innovation: the Bright and the Dark \nSides”, Journal of Banking and Finance, 72, p. 28-51. \n \n \n \n                                                                                                                                                                                     \niv Cf. notamment Ross Levine, Norman Loayza, Thorsten Beck, “Financial intermediation and growth: Causality \nand cause”, Journal of Monetary Economics, Volume 46, Issue 1, August 2000, Pages 31-77 et Thorsten Beck, \nRoss Levine, Norman Loayza, Finance and the sources of growth, Journal of Financial Economics, Volume 58, \nIssues 1-2, 2000, Pages 261-300. \nv Carmen Reinhart et Kenneth S. Rogoff, “The aftermath of financial crises”, American Economic Review 99, \nn°2, 2009, p. 466-472. \nMoritz Schularick et Alan M. Taylor (2012), “Credit Booms Gone Bust: Monetary Policy, Leverage Cycles and \nFinancial Crises, 1870-2008”, American Economic Review, 102 (2): 1029-1061. \nThomas Philippon et Ariell Reshef (2013), “An International Look at Growth of Modern Finance”, Journal of \neconomic perspectives, 27, p. 73-96. \nStephen Cecchetti et Enisse Kharroubi (2015), “Why does financial sector growth crowd out real economic \ngrowth”, BIS working papers, 490. \nvi Jack Guttentag et Richard Herring, « Disaster myopia in international banking », Essays in International \nFinance, n° 164, 1986. \nvii Cf. notamment Jean-Louis Arcand, Enrico Berkes et Ugo Panizza, « Too Much Finance? », Journal of Economic \nGrowth 20, 2015, p. 105-148. \nviii Dette des agents non financiers privés rapportée au PIB, au premier trimestre 2017. Sources : données \nEurostat, Federal Reserve, calculs Banque de France. \nix Luc Laeven et Fabian Valencia, « Systemic banking crises database », IMF Economic Review, vol.61, n°2, 2013, \ncité par Taryk Bennani, Laurent Clerc, Virginie Coudert, Marine Dujardin et Julien Idier, Politique \nmacroprudentielle, prévenir le risque systémique et assurer la stabilité financière, Pearson, 2017, p.118. \nx Cf. IMF World Economic Outlook, April 2015 et cf. Patrice Ollivaud et David Turner, « The effect of the global \nfinancial crisis on OECD potential output », OCDE, Working Papers, n° 1166, 2014. \nxi Voir notamment Banque de France, L’impact des réformes financières, Revue de la stabilité financière, n°21, \navril 2017. \nxii Comité de Bâle, Basel III Monitoring Report, Septembre 2017. \nxiii Cf. les rapports du Macroeconomic Assessment Group (MAG) et du Long term Economic Impact Group (LEI)  \ndu Comité de Bâle. \nxiv Financial Stability Board, « Implementation and effects of the G20 financial regulatory reform », août 2016, \n2e rapport annuel. \nxv Financial Stability Board, Global Shadow Banking Monitoring Report 2016, mai 2017. \nxvi Cf. US Department of the Treasury, « A Financial System That Creates Economic Opportunities », juin 2017. \n","SECTION":"discours"}