{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours-vdg-paris-dauphine-20160314.pdf","TITLE":"« Que peut faire la politique monétaire ? »","DATE":"14.03.2016","TEXT":"1 \n \n \n \n \nHouse of Finance Days de l’Université Paris-Dauphine  \nDiscours de François Villeroy de Galhau \n14 mars 2016 \n« Que peut faire la politique monétaire ? » \n \n \nMesdames, Messieurs, \n \nC’est un grand plaisir pour moi de participer à cette première édition des House of Finance Days \nde l’Université Paris-Dauphine. Je suis convaincu que pour « [imaginer] la finance de demain » -\npour reprendre le thème de ces journées- il faut en comprendre toutes les facettes, et \nnotamment pouvoir déchiffrer l’environnement dans lequel elle évolue. Au travers de ses trois \ngrandes missions, la Banque de France joue un rôle majeur, puisqu’elle met en œuvre la \nstratégie monétaire d’abord, en étant partie prenante de l’Eurosystème avec la Banque \nCentrale Européenne à Francfort ; elle assure ensuite la stabilité financière, en surveillant les \nbanques, les assurances et, plus généralement, le système financier ; et elle fournit, enfin, un \nservice économique aux ménages et aux PME/TPE.  \n \nJe voudrais m’arrêter aujourd’hui sur la politique monétaire que nous menons dans le cadre de \nl’Eurosystème. La politique monétaire a longtemps passé pour un sujet technique voire austère. \nMais on en parle bien davantage depuis 2008 : les banques centrales dans les différents pays ont \njoué un grand rôle, et un rôle largement salué comme positif, dans la sortie de crise. Aujourd’hui, \ncependant, il y a un débat sur leur action face au maintien de l’inflation à niveau très bas. Je \nvoudrais donc d’abord parler de notre objectif, ensuite de nos instruments et de leur efficacité. \n \n*** \n \nI. D’abord, la question des objectifs. \n \nCette question en recouvre en fait deux, qui ont suscité beaucoup de réflexions et discussions. Le \nmonde des banquiers centraux se met en question en effet, avec plus de modestie qu’on ne le \ncroit souvent :  \n1) Quel est l’objectif, le « mandat », de la banque centrale ? \n2) Quels sont, par rapport à cet objectif, les défis actuels ? \n \n1) Commençons par le mandat. \na) Aux États-Unis, la Federal Reserve a deux objectifs : la stabilité des prix et le plein emploi. En \nzone euro, de par le Traité de Maastricht – approuvé démocratiquement dans chaque pays, dont \nle nôtre par référendum en septembre 1992 – les objectifs sont clairement hiérarchisés : \nl’Eurosystème est dédié à la stabilité des prix, qui est son objectif principal et prioritaire ; \nle soutien à un niveau d’emploi élevé et à une croissance durable est subordonné à la réalisation \nde l’objectif de stabilité des prix. Cette différence a souvent provoqué des débats ; à l’expérience, \nil ne me semble pas qu’elle ait une telle importance. Quand elle combat une inflation trop basse, \n2 \n \nla BCE a aussi pour effet de soutenir l’activité. Et parmi les indicateurs que nous regardons, \nl’ « output gap » - l’écart au niveau d’équilibre potentiel de l’économie, encore négatif en France \net en zone euro - est un élément important.  \n \nb) Notre objectif principal de maintien de la stabilité des prix se décline de façon concrète : nous \nvisons à atteindre un taux d’inflation inférieur à, mais proche de 2 %, à moyen terme. Cet \nobjectif de 2 % à moyen terme est celui de la plupart des banques centrales des économies \navancées, y compris aux États-Unis et au Japon. Il est celui de la BCE depuis 2003, sur \nproposition de son chef économiste d’alors, l’Allemand Otmar Issing. Il peut sembler paradoxal \nque la stabilité des prix ne soit pas à zéro, mais il y a de bonnes raisons pour cela. Tout d’abord, \nl’ « effet Boskin », du nom de la commission américaine qui a montré en 1996 que les indices de \nprix utilisés pour mesurer l’inflation avaient tendance à la surévaluer, en sous-estimant la \nsubstitution vers des circuits moins chers, et l’innovation produits. L’objectif d’inflation ne peut \ndonc pas être trop rigoureux car il faut garder une marge de sécurité qui permette d’éviter à \nl’économie de basculer en situation de déflation en cas de chocs négatifs. Ensuite, une faible \ninflation facilite les ajustements structurels dans une économie où existent des rigidités \nnominales à la baisse de certains prix, en particulier des salaires.  \n \nc) Dans la zone euro cependant, comme dans la plupart des économies avancées, l’inflation \nreste trop basse, malgré des taux d’intérêt historiquement bas : l’indice des prix à la \nconsommation harmonisé (IPCH) est en effet repassé en territoire négatif, à -0,2 % en février \n2016, et l’inflation sous-jacente, c’est-à-dire hors énergie et alimentation, n’est que de 0,7 %.  \nEst-ce à dire que l’Eurosystème est condamné à ne plus pouvoir remplir son mandat de stabilité \ndes prix, ou à changer son objectif ? Je ne le crois pas. Les défis actuels ne remettent pas en cause \nnotre mandat, mais ils changent la façon dont nous le remplissons. La continuité de l’objectif est \nessentielle à la crédibilité des politiques monétaires : cette cible de 2 % est un « ancrage » à \nmoyen terme, alors qu’il y a tant de volatilité et de court-termisme qui pèsent sur l’économie.  \n \n2) Quels sont, par rapport à cet objectif, les défis auxquels les banques centrales sont \nconfrontées ?  \nAujourd’hui, l’Eurosystème est confronté à deux défis principaux : les pressions \ndésinflationnistes d’une part, et le risque de désancrage des anticipations d’autre part.  \n \na) D’abord, un certain nombre de facteurs contribuent aujourd’hui à une inflation faible. \nEn premier lieu, la zone euro fait face à des pressions désinflationnistes liées à une série de \nchocs conjoncturels : en premier lieu, la baisse du prix du pétrole, qui est passé de plus de 80 € \nle baril mi-2014 à 34 € début mars, soit près de 2,5 fois moins, ainsi que celle des matières \npremières ; mais aussi, le ralentissement de la croissance dans les économies émergentes, en \nparticulier en Chine ; et enfin, l’insuffisance de la croissance dans la zone euro avec la \npersistance d’un fort taux de chômage, qui bride la hausse des salaires et affaiblit la demande et \nla croissance des prix. En outre, des évolutions structurelles, comme le vieillissement de la \npopulation, sont susceptibles d’exercer une pression à la baisse sur le taux d’intérêt dit \n« naturel », pour reprendre la terminologie proposée il y a un peu plus d’un siècle par \nl’économiste suédois Knut Wicksell. On peut le définir comme le taux d’intérêt compatible avec \nle plein emploi des facteurs de production. Dans ce cas, pour rétablir le bon équilibre entre \népargne et investissement, il faut que les taux de marché baissent également.  \nEn temps normal, la banque centrale intervient par le biais de la baisse des taux directeurs, qui \nse répercute sur la courbe des taux. Cependant, pour faire face à la crise financière, la BCE \ncomme les autres banques centrales ont réduit leurs taux d’intérêt directeurs à des niveaux très \nfaibles, autour de zéro. Cela signifie que nos instruments habituels de politique monétaire \ndoivent être complétés par d’autres instruments, dits non conventionnels, afin d’atteindre notre \nobjectif de stabilité des prix. J’y reviendrai. \n \nb) Le deuxième défi, conséquence du premier, est le risque d’un désancrage des \nanticipations, qui rendrait plus difficile le retour à notre cible de 2 %. En effet si l’inflation \n3 \n \nrestait trop faible trop longtemps, les agents économiques risquent de revoir à la baisse leurs \nanticipations d’inflation, ce qui créerait des effets de second tour. Une inflation anticipée plus \nfaible se répercute sur les décisions de fixation des prix et des salaires des agents économiques, \nce qui à son tour nourrit la faible inflation. Elle peut même créer le risque de la déflation, que \nl’on définit comme un processus cumulatif de diminution des prix, y compris ceux des actifs, \nvoire des salaires et de la production, comme l’a connu l’économie mondiale dans les années \n1930 ou partiellement le Japon dans les années 1990. Nous ne sommes pas dans une telle \nsituation de déflation aujourd’hui, mais c’est pourquoi notre mandat de maintien de la stabilité \ndes prix est symétrique. Nous considérons qu’une inflation trop faible est aussi coûteuse qu’une \ninflation trop élevée. Et en ce sens, il y a plus de risques pour la banque centrale à agir trop tard \nque trop tôt. Depuis le début de l’année, nous constatons que les anticipations d’inflation issues \ndes indicateurs de marché sont en baisse. Néanmoins, les dernières prévisions fournies par la \nBCE jeudi dernier continuent d’afficher une hausse graduelle de l’inflation dans les années à \nvenir : 0,1 % en 2016, 1,3 % en 2017 et 1,6 % en 2018.  \n \n*** \n \nII. J’en viens à mon second point : quelle est l’efficacité des instruments non \nconventionnels que nous mettons en œuvre ?  \n \n1) Nous avons, depuis l’été 2014, mis en œuvre un ensemble de mesures de politique \nmonétaire, dites non conventionnelles, pour compléter la baisse des taux \nd’intérêt directeurs, aujourd’hui fixés à 0,00 % pour le taux des opérations principales de \nrefinancement et -0,40 % pour le taux de la facilité de dépôt. Elles comprennent :  \n- des opérations de refinancement des banques à plus long terme, conditionnées à l’octroi de \ncrédits à l’économie réelle. La nouvelle série que nous avons décidé de lancer le 10 mars dernier, \nappelée TLTRO 2, permet aux banques d’emprunter à des taux très favorables en fonction du \nmontant des crédits consentis ;  \n- des achats de titres du secteur privé et du secteur public, pour assouplir encore les conditions \nmonétaires et financières en zone euro. L’Eurosystème achète des titres adossés à des actifs, des \nobligations sécurisées ainsi que des obligations de bonne qualité émises par les gouvernements, \nles agences et les institutions de la zone euro. Nous avons décidé le 10 mars d’augmenter encore \nce programme, en incluant des obligations d’entreprises et en portant le montant des achats \nmensuels à 80 milliards d’euros au lieu de 60 précédemment ; \n- et des indications sur la trajectoire future des taux d’intérêt directeurs – il s’agit de la « forward \nguidance » - afin d’orienter les anticipations des agents. Le 10 mars, nous avons donné les \nindications suivantes : « les taux d’intérêt directeurs de la BCE resteront à leurs niveaux actuels \nou à des niveaux plus bas sur une période prolongée, et bien au-delà de l’horizon fixé pour nos \nachats nets d’actifs », soit bien au-delà de mars 2017.  \n \nQuelques mots d’actualité sur le paquet global décidé, qui donne deux messages très clairs : \na) Nos décisions sont guidées par notre mandat : ramener l\u0027inflation vers la cible de 2 % à \nmoyen terme. Notre détermination est forte, et notre panoplie d\u0027instruments est large. Au-\ndelà des taux négatifs qui ont naturellement leurs limites, nous agissons sur le crédit \nbancaire -via le \"credit easing\" du nouveau TLTRO- comme sur les financements de marché -\nvia le programme d\u0027achats du QE élargi-, et nous garantissons de le faire dans la durée \nnécessaire -via la forward guidance. \nb) Notre priorité est le financement de l\u0027économie réelle. L\u0027objectif du TLTRO 2 n\u0027est pas, \ncontrairement à certains commentaires, de compenser l\u0027effet des taux négatifs sur les \nbanques. Il est d\u0027inciter favorablement les banques à prêter aux entreprises et PME comme \naux ménages ; de même l\u0027élargissement du programme d\u0027achats aux obligations \nd\u0027entreprises bénéficiera largement aux grandes entreprises françaises. Autrement dit, nous \nsécurisons le financement des entreprises et des ménages, nous le protégeons contre des \ntensions qui seraient liées à la volatilité des marchés.  \n \n4 \n \n2) Ces mesures non conventionnelles ont été efficaces. Elles se sont traduites par un \nassouplissement substantiel des conditions de financement des entreprises en zone euro. Depuis \njuin 2014, le coût du crédit aux entreprises a baissé de 80 points de base. En l’absence de \nmesures non conventionnelles, nous estimons qu’il nous aurait fallu baisser les taux directeurs \nclassiques d’environ 100 points de base en juin 2014 pour obtenir un effet similaire sur les taux \ndes banques. Cela a également contribué à relancer le financement de l’économie réelle : \nl’encours des crédits aux entreprises est passé dans la zone euro d’un recul de -2,5 % en juin \n2014 à une croissance de +0,6 % en janvier 2016. L’effet est plus marqué encore pour la France, \nqui enregistre un rythme de croissance annuel des crédits aux entreprises de 4,8 % à la même \ndate, le plus élevé de la zone euro, avec en outre les taux de crédit les plus bas. Les estimations \nconvergentes de la BCE et de l’Eurosystème montrent ainsi que les mesures mises en œuvre \ndepuis juin 2014 devraient engendrer une hausse d’environ 1 % de l’inflation sur la période \n2015-2017 et d’un niveau voisin sur la croissance, toutes choses égales par ailleurs. En France, \nen 2015, cela a contribué à accroître la croissance de 0,3 %, l’INSEE ayant même une estimation \nun peu supérieure (0,4 %). Cela représente un effet conjoncturel d’au moins +80 000 emplois, \nmême si seules des réformes structurelles sont de nature à augmenter à long terme la croissance \net les emplois d’un pays. Pour conclure cette estimation de l’efficacité, le FMI –qui est un « juge \nde paix » reconnu de la pertinence des politiques économiques- l’a dit très clairement à \nl’occasion du G20 de Shanghai fin février : « Le programme d’achats d’actifs de la BCE a soutenu \nla reprise en améliorant la confiance et les conditions financières, et la politique monétaire doit \nrester accommodante ». \n \n3) Qu’en est-il des risques ? J’ai parlé tout à l’heure des risques de l’inaction : nous nous devons \nd’agir, pour ramener l’inflation vers 2 %. Cela étant, nous restons attentifs symétriquement aux \néventuels « effets secondaires » de notre politique monétaire, notamment en matière de \nstabilité financière. Nous surveillons activement le cycle financier, y compris en France au sein \ndu Haut conseil de stabilité financière créé en 2013 : je participe demain à sa 8ème réunion \nauprès du Ministre des Finances. Aujourd’hui, il n’y a pas de signes de formation de « bulles » sur \nles principaux marchés de financement : dans l’ensemble, les développements sur les marchés \nd’actions correspondent aux anticipations de profitabilité des entreprises, et l’évolution des taux \nd’intérêt obligataires paraît cohérente avec les perspectives de croissance et d’inflation. Il n’y a \npas non plus de signes d’une croissance excessive du crédit dans le système financier. Mais nous \nrestons vigilants sur tous les aspects de l’environnement macroéconomique et financier actuel. \nNous avons par exemple signalé dans notre dernier communiqué du HCSF de décembre 2015, à \npropos du marché immobilier, que « l’ajustement des prix côté résidentiel intervenu depuis \n2012 paraît adapté, tandis que les prix de l’immobilier commercial restent à un niveau élevé ». \nNous sommes prêts, si nécessaire, à agir par des mesures macroprudentielles, afin de prévenir et \nlimiter les risques systémiques qui pourraient se matérialiser.   \n \n*** \n \nLa politique monétaire fait donc beaucoup pour combattre la faible inflation et soutenir \nconjoncturellement l’activité – c’est notre devoir et nous continuerons à le faire avec une totale \ndétermination : nous sommes continus sur l’objectif, mobilisés avec les instruments, vigilants \nsur les risques éventuels. Mais je voudrais pour autant rappeler fortement qu’elle ne peut pas \ntout : « monetary policy cannot be the only game in town ». Les autres politiques économiques \nont également un rôle à jouer. C’est ce qu’ont souligné à nouveau les pays membres du G20, à \nShanghai, le 27 février dernier : « les politiques monétaires continueront à soutenir l’activité \néconomique et à assurer la stabilité des prix, en cohérence avec le mandat des banques \ncentrales, mais la politique monétaire seule ne peut pas entraîner une croissance équilibrée ». \nDe ce point de vue, les politiques budgétaires doivent pouvoir soutenir la demande lorsqu’elles \nont des marges de manœuvre pour le faire – ce n’est pas le cas en France, c’est le cas dans \nd’autres pays européens. Par ailleurs, des réformes structurelles restent indispensables en \nFrance pour permettre à l’économie de revenir à son plein potentiel en favorisant la création \nd’emplois et d’entreprises. Notre pays n’a pas le temps d’attendre ; ses chômeurs, sa jeunesse \n5 \n \ndont vous êtes, n’ont pas le temps d’attendre. Au niveau européen, il faut avancer enfin sur \nl’Union économique, à côté de l’Union monétaire que porte l’Eurosystème. Si nous n’optimisons \npas la gouvernance de la zone euro, nous n’optimiserons pas sa croissance. La politique \nmonétaire très accommodante que nous menons actuellement crée un contexte \nparticulièrement favorable pour mener les réformes nécessaires. Elle ne doit pas être une excuse \npour les reporter : l’Europe et la France doivent impérativement saisir cette chance, maintenant. \n \nJe vous remercie de votre attention. \n \n \n","SECTION":"discours"}