{"URL":"https://web.archive.org/web/20130825213822if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/12eme-journee-du-livre-d-economie.pdf","TITLE":"« En quoi la crise conduit-elle à reconsidérer la science économique ? »","DATE":"25.11.2010","TEXT":"1 \n \n \n \n \nDiscours introductif aux 12èmes journées du Livre d’Économie \nIntervention de Christian Noyer, Gouverneur de la Banque de France  \n \n« En quoi la crise conduit-elle à reconsidérer la science économique ? »  \n \nPersonne n\u0027avait prévu la crise. Personne n\u0027avait même imaginé qu\u0027elle puisse se \nproduire sous cette forme et avec une telle ampleur. On peut donc douter aujourd\u0027hui \nde la capacité de la science économique à expliquer la réalité et  de son aptitude à \nnous aider à  comprendre le monde. Et, comme l\u0027économie moderne repose assez \nlargement sur les mécanismes de marché, la crise peut aussi ébranler, chez \nbeaucoup de nos concitoyens, la confiance dans l\u0027économie de  marché.  \n \nFace à ces interrogations et ces doutes, je vais essayer aujourd\u0027hui de présenter \nquelques réflexions personnelles, sans dissimuler les questions qui se posent et les \nincertitudes auxquelles nous devons faire face. \n \nDans le débat scientifique et la discussion publique, il faut bien distinguer trois \nquestions: (1) L\u0027économie de marché est-elle efficace ? (2) Est-elle stable ? (3) Est-\nelle juste ? Je laisse de coté la question de la justice. Non parce qu\u0027elle est \nsecondaire : au contraire, elle est trop importante pour être traitée aussi rapidement. \nJe me contenterai de la question de l’efficacité et de la stabilité qui ont un caractère \nplus macroéconomique.  \n \nD\u0027abord quelques définitions. L\u0027efficacité d\u0027une économie se mesure à sa capacité à \nbien allouer les ressources, à identifier  en permanence les besoins des agents \néconomiques et les satisfaire au moindre coût. La stabilité est un concept différent. \nUne économie est stable si elle revient à l\u0027équilibre après ce que les économistes \n2 \n \nappellent un choc. Par choc, ils entendent en fait des circonstances largement \nimprévues telles qu’une forte augmentation du prix du pétrole. L’économie est \ninstable si elle comporte des mécanismes qui amplifient les chocs, voire qui en \ncréent eux-mêmes au sein du système économique.  \n \nLa prospérité d\u0027une économie dépend d\u0027abord de son efficacité. Faire les bons \ninvestissements et les bons choix technologiques, savoir optimiser l\u0027organisation de \nla production, éviter les gaspillages, tout ceci crée l’emploi et favorise la croissance.  \nMais la stabilité compte aussi : des chocs trop fréquents et trop violents créent de \nl\u0027incertitude, ils ont parfois des effets irréversibles et réduisent la consommation et les \ncapacités de production. La crise actuelle en est l\u0027illustration, qui se traduit par une \nperte considérable de ressources, une montée du chômage et un déclassement de \nnombreux investissements. \n \nLes marchés sont généralement considérés comme l\u0027instrument le plus efficace \nd\u0027une bonne allocation des ressources. Bien sûr, ils comportent des défaillances que \nl\u0027action publique doit corriger. Mais, hormis la Corée du Nord et Cuba -deux pays \nenfoncés dans l\u0027extrême pauvreté- il n\u0027existe plus, aujourd\u0027hui, dans le monde, \nd\u0027économie dirigée. Partout, le marché joue un rôle essentiel pour fixer les prix et \nguider les décisions des entreprises et des ménages. Globalement, tous le monde \ns\u0027accorde donc à considérer que les économies de marché sont efficaces.  \n \nSont-elles aussi naturellement stables ? La crise a prouvé l\u0027inverse. Elle nous a \nmontré que les économies de marché sont instables, peut-être même \nfondamentalement instables. En un sens, nous le savions déjà. Après tout, il ya eu, \ndepuis trente ans, période de grande libéralisation financière,  d\u0027autres crises, sans \ndoute moins graves, mais assez fréquentes. Nous l\u0027avions oublié. Nous avons \ntraversé depuis presque deux décennies une phase de croissance exceptionnelle  \ndans sa régularité, ceci en l’absence d’inflation. Cette phase, qui a été qualifiée de \n\"grande modération\" nous a peut-être anesthésiés. Nous avons cru avoir trouvé les \nrecettes de politique économique nous garantissant la stabilité pour toujours. \n \nLa science économique aurait du nous détromper. Elle nous a au contraire confortés \ndans nos illusions. Que s\u0027est-il passé ? \n3 \n \n \nDepuis trois décennies, l\u0027analyse économique s\u0027est développée sur un corps \nd\u0027hypothèses et de principes fondés sur la rationalité absolue des agents \néconomiques et l\u0027efficience totale des marchés financiers. Avec ces hypothèses,  \nefficacité et stabilité coïncident naturellement.  \n \nEn particulier, il n\u0027y a pas d\u0027instabilité financière. L\u0027activité spéculative est elle-même \nstabilisante car les spéculateurs ont intérêt à acheter quand les prix sont trop bas et \nà vendre quand ils sont trop hauts. Ils ramènent donc  les prix et les marchés vers \nleurs niveaux d\u0027équilibre fondamental. Pour cette raison, sur un marché efficient, il n\u0027y \na pas de bulles financières. Le crédit est correctement attribué parce que  la \nsolvabilité de chaque agent économique peut être précisément évaluée. Tous les \nemprunteurs solvables trouvent des financements. La liquidité est toujours présente \nen quantité suffisante. \n \nDe même, dans un tel environnement, il n\u0027y a pas de volatilité économique. Les \nménages et entreprises font en permanence des choix rationnels de consommation, \nd\u0027épargne et d\u0027investissement.  Il n\u0027y a pas de place, dans cette approche, pour les \ncycles économiques. Bien sur on constate que ces cycles existent, avec des phases \nd\u0027expansion et de moindre croissance, voire de récession. Pour partie, on considère \nque ces cycles proviennent de \"chocs\", par exemple une découverte technologique \nqui accélère temporairement la croissance et l\u0027investissement ; pour partie, ils \nrésultent de \"frictions\", c\u0027est-à dire des imperfections des marchés eux-mêmes, par \nexemple la rigidité des prix et des salaires, qui fait qu\u0027ils ne s\u0027adaptent que \nprogressivement aux déséquilibres entre offre et demande. Mais l\u0027hypothèse \nfondamentale est que, laissée à elle-même, une économie de marché ne connaît pas \nla crise. Même frappée par des chocs, elle revient à l\u0027équilibre, après un délai plus ou \nmoins long.  \n \nComment cette vision s\u0027est-elle progressivement imposée ?  \n \nAu cours des trente dernières années, l\u0027analyse macro économique et celle des \nmarchés financiers ont  beaucoup gagné en rigueur intellectuelle et en cohérence \nformelle. Elles se sont développées sur des représentations très rigoureuses  - et \n4 \n \nune modélisation poussée - du comportement des agents économiques et du \nfonctionnement des marchés. Cette modélisation a été critiquée pour son formalisme \net son recours excessif à des outils mathématiques très sophistiqués. Je ne partage \npas cette critique. Je crois profondément que la modélisation est une aide \nindispensable à l\u0027analyse et à la décision de politique économique.  \n \nMon interrogation est ailleurs. Il est clair que, quelle que soit leur puissance, les \ntechniques de modélisation disponibles ne permettent pas de donner une \nreprésentation  fidèle et complète d\u0027une réalité économique complexe.  Il existe donc \nun choix, un arbitrage, entre rigueur formelle et réalisme. L\u0027analyse économique a fait \nle choix de la rigueur totale. Mais ce choix s\u0027est accompagné d\u0027une simplification \nextrême dans la description des comportements individuels et du fonctionnement des \nmarchés. L\u0027économiste moderne raisonne sur ce qu\u0027on appelle des \"agents \nreprésentatifs\" (ménages, entreprises,) tous identiques, qui forment des anticipations \n\"rationnelles\",  et pour lesquels existent des marches financiers \"complets\". Si l\u0027on \naccepte ces hypothèses, toute l\u0027évolution de l\u0027économie et des marchés financiers \npeut alors être décrite en supposant que ces agents représentatifs optimisent à tout \nmoment leur choix de consommation, d’investissement et d’épargne sans contrainte \nde liquidité. Il n\u0027est même pas besoin de tenir compte des marchés financiers \npuisque leur efficience garantit que le capital est bien alloué dans l\u0027économie. Et, de \nfait, les modèles macroéconomiques contemporains font très largement l\u0027impasse sur \nles variables financières, le fonctionnement des marchés de capitaux ainsi que sur le \nrôle et l\u0027évolution du crédit. Ce parti pris a, bien sur  joué un grand rôle dans leur \nincapacité à décrire la crise, ou même à envisager son éventualité. \n \nL\u0027expérience a montré ce qu\u0027il en était. Nous avons vu se développer au cours des \ndeux années de crise, des enchainements cumulatifs, des comportements \nmimétiques, des assèchements de liquidité, une paralysie totale de certains \nmarchés, une grande incertitude sur les valorisations, une opacité des structures et \ndes produits, tous phénomènes qui contredisent absolument l\u0027hypothèse d\u0027efficience. \nDu jour au lendemain, des banques qui se prêtaient au jour le jour leurs excédents \nde trésorerie sur le marché interbancaire depuis des décennies ont décidé d’arrêter \nde le faire.  Nous savons aussi que la crise a suivi une période d\u0027euphorie artificielle, \nconduisant à une bulle immobilière dans plusieurs pays et un développement \n5 \n \nexcessif du crédit masqué par une innovation financière souvent factice. Rien dans la \nthéorie du marché efficient n\u0027éclaire cette réalité. Nous possédions, bien sûr, des \nréférences souvent brillantes, illustrant les défaillances des marchés (tels les \nmodèles de panique bancaire) ou la fragilité des systèmes financiers. Mais elles n\u0027ont \njamais conduit à une remise en cause fondamentale de l\u0027hypothèse d\u0027efficience. \n \nLa science économique est donc confrontée à un examen de conscience et à un \nredoutable défi. Il lui faut d\u0027une part, viser à décrire le monde tel qu\u0027il est, avec toute \nsa complexité et son corolaire, l\u0027incertitude et la diversité (et donc, sans doute \nrenoncer à la simplification de l\u0027agent représentatif). Il faut penser l\u0027économie et, \nnotamment, la sphère financière comme un système complexe, ce qui permettra de \nmieux rendre compte  de la volatilité, des évolutions brutales et des discontinuités qui \napparaissent périodiquement sous forme de crises plus ou moins aigues. Mais la \nscience doit aussi conserver une rigueur analytique conceptuelle, faute de quoi \nl\u0027analyse économique se résumerait  à une collection de descriptions empiriques aux \nfondements incertains et, donc  difficilement exploitable pour guider les politiques \néconomiques. Dans la description de la complexité,  concilier rigueur et réalisme sera \nun défi majeur. Pour être franc, tout le monde ignore aujourd\u0027hui comment ce \ndilemme et cette tension seront résolus. Il faudra probablement de longues années.  \n \nMon intuition est que notre approche théorique de la finance sera profondément \nbouleversée. Il faudra prendre en compte les incitations, l\u0027incertitude, les effets de \nl\u0027innovation et ses liens avec le risque de système, c\u0027est-à-dire l’interdépendance \nentre les décisions individuelles et leurs effets indésirables pour l’ensemble des \nacteurs de marché. Quand à l\u0027analyse macroéconomique elle-même, nous \nassisterons probablement au développement de deux démarches opposées : l\u0027une \nfondée sur l\u0027approfondissement des hypothèses et méthodes actuelles, en espérant \nque la sophistication croissante  des modèles les rapprochera de la réalité ; l\u0027autre, \nplus empirique,  proche d\u0027autres disciplines telles que la psychologie et les sciences \ndu comportement.   \n \nMalgré cette incertitude, nous devons continuer à conduire les politiques \néconomiques en tirant, si possible, les leçons de la crise. Je voudrais faire ici trois \nremarques. \n6 \n \n \nNous savons maintenant que l\u0027économie de marché est instable. Nous devons donc \nen tirer durablement  les conséquences. L\u0027une, qui s\u0027impose, est qu\u0027il faut renforcer \nnotre capacité à faire face à l\u0027instabilité, puisqu\u0027elle fait partie de notre univers \néconomique.  Il faut des économies plus robustes. En simplifiant, il faut installer, \npartout où nous le pouvons, des \"coussins\" pour absorber les chocs. Cette idée \nsimple a des implications multiples. Des \"coussins\" budgétaires doivent  permettre de  \nsoutenir l\u0027activité en cas de crise sans, comme c\u0027est le cas aujourd\u0027hui pour tous les \npays avancés conduire à des niveaux insoutenables de dettes. Il est donc prioritaire \nde consolider nos finances publiques et  de regagner des marges de manœuvres. \nDans un autre domaine, nous allons constituer  des  \"coussins\"  dans le système \nfinancier en augmentant les exigences en capital des banques.  \n \nCeci conduit à ma deuxième remarque. L\u0027impression prévaut que la crise a conduit à \nréhabiliter durablement l\u0027activisme des États dans la politique économique. Ce n\u0027est \npas toujours vrai.  \n \nNous avons certes durablement changé notre approche de la régulation financière. \nImplicitement, dans de nombreux pays, la référence était celle du marché efficient. \nLa régulation, quand elle existait, devait donc simplement viser à éliminer les \nobstacles à l\u0027efficience et se rapprocher le plus possible du modèle idéal. Et donc \nsurtout, ne pas interférer avec le marché. C\u0027était une réglementation par \"touche \nlégère\". Aujourd\u0027hui, l\u0027approche est inverse. On postule la non efficience, et on en tire \nles conséquences: renforcement de la robustesse, changement des incitations (par \nexemple par des règles sur les rémunérations), supervision des acteurs non \nbancaires. \n \nL\u0027évolution est moins claire sur la politique dite macroéconomique. La crise a conduit \nà un activisme budgétaire certes justifié, mais qui ne peut être renouvelé compte \ntenu du poids des dettes publiques dont, conformément aux hypothèses, nos \nconcitoyens anticipent \"rationnellement\" qu\u0027elles risquent de devenir insoutenables. \n \nMa troisième remarque en découle. Dans la remise en cause de la science \néconomique, il faut prendre garde à ne pas, si j\u0027ose dire, jeter le bébé avec l\u0027eau du \n7 \n \nbain et nous priver des avancées considérables réalisées depuis trente ans. Je \nprendrais un exemple important: l\u0027hypothèse dite des anticipations rationnelles.  \nPoussée à l\u0027extrême, elle est probablement irréaliste. Il est excessif  de penser que \ntous les agents économiques peuvent fonder leurs décisions sur de telles \nanticipations. Mais l\u0027intuition fondamentale reste juste. Les anticipations jouent un \ngrand rôle dans la vie économique: les agents  se tournent vers l\u0027avenir pour prendre \nleurs décisions. Ils  ne se trompent pas toujours et systématiquement.  \n \nToute la politique monétaire contemporaine est construite sur ce constat. Nous \nsavons, depuis trente ans, que l\u0027inflation est déterminée par les anticipations  et que, \npour atteindre la stabilité des prix, il faut pouvoir influencer et stabiliser (nous disons, \ndans notre jargon  \"ancrer\") ces anticipations. Pour cela tous les pays ont construit \ndes cadres institutionnels, fondés sur l\u0027indépendance des Banques Centrales qui \nmettent la politique monétaire à l\u0027abri des contraintes et pressions du court terme.  \nL\u0027expérience est très réussie et, dans tous les grands pays, l\u0027inflation parait \ndésormais vaincue. Vous êtes, pour nombre d’entre vous, trop jeunes pour l’avoir \nvécu vous-même, mais vos parents et grands-parents ont connu, dans les années \n1970, des périodes où l’inflation évoluait de 5 à 15% par an. \n \nLa crise a certes montré que la stabilité des prix n\u0027était pas une condition suffisante \nde la stabilité financière. Mais elle en est certainement une condition nécessaire. \nVous me permettrez de conclure ces brèves réflexions par ce modeste plaidoyer en \nfaveur des Banques Centrales, dont l\u0027indépendance ne les pas empêchées, comme \nvous le savez, de se mobiliser très activement pour combattre la crise et tenter d\u0027en \nlimiter les effets. \n \n \n","SECTION":"discours"}