{"URL":"https://web.archive.org/web/20130825170713if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/lausanne_250504.pdf","TITLE":"L\u0027euro cinq ans apres : Réalisations et nouveaux defis","DATE":"25.05.2004","TEXT":"1\nDRIE / DEER 04-\n216\nDiscours de M. Christian Noyer\nGouverneur de la Banque de France\nL\u0027EURO CINQ ANS APRES :\nRÉALISATIONS ET NOUVEAUX DEFIS\n25 MAI 2004\nLAUSANNE\n2\nMesdames et Messieurs,\nC\u0027est un grand plaisir pour moi d\u0027être ici pour vous parler de la monnaie unique européenne qui\nest l\u0027une des réalisations les plus remarquables de l\u0027Union européenne. Les pays européens ont\nlongtemps été divisés, et le continent européen vient juste de se réunifier avec l\u0027entrée de dix\npays d\u0027Europe centrale et orientale dans l\u0027Union européenne.\nNous venons de célébrer il y a quelques jours, le 54eme anniversaire de la fameuse déclaration de\nRobert Schumann, qui contient ces phrases célèbres : « L\u0027Europe ne se fera pas en un jour [...]\nelle se fera à partir de réalisations concrètes [...] créant des solidarités de fait entre les\npeuples. » A vrai dire, il n\u0027existe guère de fait qui crée davantage de solidarité que la\nmonnaie, et c\u0027est pourquoi il s\u0027agit d\u0027une pierre fondamentale de l\u0027édifice européen, même si elle\nne concerne encore aujourd\u0027hui que 12 pays sur 25.\nJe voudrais vous présenter, tout d\u0027abord, les réalisations de la politique monétaire unique, et en\nparticulier analyser la réussite de l\u0027euro, obtenue grâce aux fondements solides sur lesquels\nil repose (Partie 1). J\u0027aimerais, ensuite, aborder brièvement l\u0027intégration économique : l\u0027euro a\neffectivement constitué un facteur puissant d\u0027intégration économique et financière,\naccentué aujourd\u0027hui par son rôle international croissant (Partie 2). Ensuite, je voudrais\nsouligner que l\u0027UEM, pour être un plein succès, devra faire face à des défis tels que la cohésion\nbudgétaire et les réformes structurelles (Partie 3).\nPARTIE 1: LA RÉUSSITE DE L\u0027EURO REPOSE SUR DES FONDEMENTS\nSOLIDES\nL\u0027euro repose tout d\u0027abord sur deux fondements solides : la politique monétaire unique (A),\nd\u0027une part, le bon fonctionnement de la coopération macroéconomique de l\u0027UEM (B),\nd\u0027autre part.\nA. Les réalisations de la politique monétaire unique\nAprès cinq ans, la politique monétaire unique conduite par l\u0027Eurosystème, c\u0027est-à-dire\nl\u0027ensemble constitué par la Banque centrale européenne et les 12 banques centrales des pays\nmembres de la zone euro, a été couronnée par de nombreux succès. Le passage à l\u0027euro, sous\nforme scripturale puis fiduciaire, en constitue très certainement l\u0027événement le plus\nemblématique.La monnaie unique a longtemps rencontré le scepticisme de nombreux\nobservateurs qui estimaient peu réaliste, en premier lieu, de lancer une nouvelle monnaie, dont\nle nom lui-même n\u0027a été fixé qu\u0027au Conseil européen de Madrid de décembre 1995, et en second\n3\nlieu, d\u0027envisager une politique monétaire unique pour un ensemble de pays qui, en dépit de la\nrapidité de leur convergence, n\u0027en présentaient pas moins des disparités importantes. La\nperspective de la création de nouvelles institutions, en particulier la Banque centrale\neuropéenne, a également été à l\u0027origine de très nombreux débats. Les questions étaient\ncentrées principalement autour du cadre institutionnel et opérationnel (Al) et autour des\nstratégies (A2) d\u0027une politique monétaire unique. Aujourd\u0027hui, nous pouvons évaluer ses\nréalisations (A3).\nA.1. Un cadre institutionnel et opérationnel moderne\nUne abondante littérature a été consacrée au cours de la dernière décennie aux questions\nrelatives à l\u0027indépendance des banques centrales, aux concepts de transparence et de stratégie\nmonétaire ou encore à la communication des décisions de politique monétaire.\nAyant bénéficié de cette expertise analytique et de l\u0027expérience des banques centrales\nnationales des pays membres, l\u0027Eurosystème repose tout d\u0027abord sur un cadre institutionnel\nmoderne, fondé sur les principes d\u0027indépendance, de transparence et de responsabilité et,\nenfin, de décentralisation opérationnelle.\nA.1.1. L\u0027indépendance de l\u0027Eurosystème favorise la stabilité des prix\nL\u0027Eurosystème a pour mission prioritaire, d\u0027après le Traité de Maastricht, d\u0027assurer et de\nmaintenir la stabilité des prix. Ainsi que l\u0027ont montré de nombreux travaux empiriques, la\nperformance anti-inflationniste d\u0027une nation semble très fortement corrélée au degré\nd\u0027indépendance de sa banque centrale. L\u0027indépendance de la Banque centrale européenne et des\n12 banques centrales des pays membres de la zone euro est donc inscrite dans le Traité. Au plan\nfonctionnel, cela signifie que, dans l\u0027exercice de leur mission, ni la Banque centrale européenne\nni les banques centrales nationales de l\u0027Eurosystème ne cherchent ni ne prennent d\u0027instruction\ndes institutions communautaires, des gouvernements nationaux ou d\u0027une quelconque autre\ninstance. Il s\u0027agit là d\u0027une pleine indépendance au sens institutionnel, opérationnel et financier.\nA.1.2. La transparence et la responsabilité sont également essentielles pour gagner en\ncrédibilité\nNaturellement, l\u0027indépendance de ces institutions a pour contrepartie la transparence de leurs\ndécisions et la responsabilité vis-à-vis du public et de ses représentants. S\u0027agissant\nd\u0027institutions nouvelles, comme la BCE, la transparence est encore plus essentielle pour en\nasseoir la crédibilité et instaurer la confiance des agents économiques dans une monnaie. Pour\n4\nétablir cette crédibilité, pour gagner cette confiance des agents, il est absolument impératif\nd\u0027être compris et pour cela, il est nécessaire d\u0027être transparent.\nDans ce domaine également, les impératifs de responsabilité et de transparence sont inscrits dans\nle Traité en termes très généraux, mais l\u0027Eurosytème est allé au-delà des obligations\ninstitutionnelles lui incombant, dans plusieurs domaines. En premier lieu, le Conseil des\nGouverneurs a précisé sa définition de la stabilité des prix (hausse inférieure, mais proche de, 2\n% à moyen terme). En deuxième lieu, la BCE est allé au-delà des exigences de responsabilité\nétablies par le Traité en instituant des auditions régulières du président devant le Parlement\neuropéen et des réunions informelles régulières avec l\u0027Eurogroupe des ministres des Finances.\nUn autre signe de transparence réside dans la publication régulière de rapports sur les évolutions\néconomiques et des analyses de la Banque centrale, dont le Bulletin mensuel de la BCE constitue\nle vecteur le plus connu. Enfin, point le plus important, à l\u0027issue de chacune des réunions\nconsacrées aux décisions de politique monétaire, le président et le vice-président de la BCE\ntiennent une conférence de presse suivie d\u0027un échange ouvert avec les journalistes, dont le détail\nest publié sur le site internet de la BCE. Il est peut-être important de rappeler que la BCE a été la\npremière des banques centrales à se soumettre à ce type d\u0027exercice, qui fournit une occasion\nunique d\u0027expliquer et de commenter les décisions de politique monétaire, immédiatement et de\nfaçon détaillée.\nEn revanche, le Conseil des gouverneurs de la BCE a choisi de ne pas publier les procès-verbaux\nde ses réunions. En effet, la publication des procès-verbaux présente certains inconvénients. Tout\nd\u0027abord, lorsqu\u0027ils sont très détaillés, les participants risquent de « parler pour le procès-verbal »,\nalors que, lorsqu\u0027ils ne sont pas détaillés, ils ne présentent guère plus d\u0027intérêt qu\u0027un simple\ncommuniqué. Ensuite, ils peuvent compliquer l\u0027évolution des prises de position de ses membres\nà la lumière des arguments développés. Enfin, ce qui est le plus important, dans le cas de la zone\neuro, l\u0027analyse des votes pourrait être lue et interprétée à la lumière de préoccupations ou\nd\u0027intérêts nationaux, ce qui serait fallacieux et pourrait menacer à la fois l\u0027indépendance des\nmembres du Conseil des gouverneurs et la crédibilité de nos processus de prise de décision.\nA.1.3. L\u0027Eurosystème repose sur la décentralisation opérationnelle\nLe troisième élément, la décentralisation opérationnelle, constitue une caractéristique\nessentielle de l\u0027Eurosystème. La répartition des rôles entre la BCE et les banques centrales\nnationales constitue l\u0027un des éléments de sa cohésion et son moteur principal. Selon ce\nprincipe, les décisions de politique monétaire sont prises de façon centralisée, par le Conseil des\ngouverneurs de la BCE, mais mises en uvre par les banques centrales nationales.\n5\nContrairement aux États-Unis, l\u0027utilisation de technologies et de moyens de communication\nmodernes a permis de réaliser les opérations de marché de façon simultanée dans toutes les\nbanques centrales nationales, et non pas de les concentrer en un point géographique donné. Le\nmême dispositif s\u0027applique à d\u0027autres domaines monétaires (gestion de trésorerie, systèmes de\npaiement, etc.).\nA.1.4. L\u0027Eurosystème bénéficie d\u0027un cadre opérationnel efficient\nA côté de ce cadre institutionnel moderne, l\u0027Eurosystème bénéficie également d\u0027un cadre\nopérationnel particulièrement efficient. Le succès du passage à l\u0027euro en constitue, au plan\ntechnique, une illustration particulièrement édifiante. Ce cadre opérationnel repose sur deux\ngrandes orientations principales :\n- une gamme cohérente d\u0027instruments de politique monétaire, élaborée selon les principes de\nlibre concurrence, d\u0027égalité de traitement, de simplicité et de transparence : ces instruments\npermettent l\u0027ajustement de la liquidité bancaire et le pilotage efficace des taux d\u0027intérêt ;\n- des procédures garantissant un niveau élevé de sécurité pour l\u0027ensemble des transactions\ninterbancaires et des paiements de montant élevé au sein de la zone euro et avec d\u0027autres pays de\nl\u0027Union économique, en particulier le système Target, dont le rôle a été déterminant dans le\nprocessus d\u0027intégration du marché monétaire en euros.\nA.2. Le cadre stratégique\nLes succès de la politique monétaire unique reposent également sur son cadre stratégique, lequel\npeut être caractérisé par deux éléments principaux : une définition quantitative de la stabilité des\nprix et une orientation à moyen terme de la politique monétaire.\nA.2.1. Une définition quantitative de la stabilité des prix\nLa définition retenue par le Conseil des gouverneurs de la BCE en octobre 1998 a été\nconfirmée et clarifiée en mai 2003, à l\u0027issue d\u0027un examen approfondi de son cadre stratégique par\nl\u0027Eurosystème. Au terme de cet exercice d\u0027évaluation, le Conseil des gouverneurs a précisé\nque la stabilité des prix était définie par une croissance annuelle de l\u0027IPCH proche de, mais\ninférieure à, 2 % à moyen terme. Cette définition appelle plusieurs commentaires :\n- en précisant que l\u0027inflation devait être proche de 2 %, le Conseil des gouverneurs a tout\nd\u0027abord tenu à confirmer le caractère symétrique de sa stratégie en excluant les situations de\ndéflation. Cette précision permet également la prise en compte d\u0027éventuels biais de mesure sur\nl\u0027indice des prix, ainsi que des écarts d\u0027inflation au sein de la zone euro ;\n- la définition quantitative de la stabilité monétaire rapproche le cadre stratégique de\n6\nl\u0027Eurosystème de celui des banques centrales reposant sur un ciblage de l\u0027inflation, en particulier\nlorsque l\u0027on considère une acception large de ce dernier, telle que celle présentée sous le\nterme de « cible d\u0027inflation flexible ». La grande différence repose sur le rôle des prévisions\nissues d\u0027un modèle économétrique, qui jouent un rôle prépondérant dans les stratégies « pures »\nde ciblage de l\u0027inflation, alors qu\u0027elles ne sont qu\u0027un élément, certes important, dans le\nprocessus de décision du Conseil des gouverneurs de l\u0027Eurosystème.\nA.2.2. Une orientation « à moyen terme »\nQuelles sont précisément les implications de cette orientation à moyen terme de la stratégie de\npolitique monétaire de la BCE ?\n- La première est que la stratégie de politique monétaire unique n\u0027a pas un horizon fixe,\ndéterminé une fois pour toutes ex ante, mais vise, dans la mesure du possible, à tenir compte\ndes « délais longs et variables de la politique monétaire » chers à Milton Friedman. La prise\nen compte de cette incertitude est particulièrement importante dans le cas de la zone euro, dont\non ignore pour partie les « paramètres structurels profonds ». Plus prosaïquement, cette\norientation à moyen terme de la politique monétaire unique reconnaît qu\u0027il est impossible, pour\nune banque centrale, de contrôler avec exactitude la trajectoire des prix à très court terme.\n- La seconde implication est que les indicateurs pertinents pour la politique monétaire\ndoivent refléter, de façon quasi-exhaustive, les principaux facteurs à l\u0027origine de l\u0027inflation\nà court comme à long terme. De ce point de vue, la stratégie de politique monétaire cherche,\nautant que faire se peut, à mobiliser une « information complète ». C\u0027est ce que traduisent les\nnotions d\u0027approche économique et d\u0027approche monétaire (que l\u0027on qualifie également\nd\u0027approche en deux piliers) qui sont reprises notamment lors des conférences de presse du\nprésident de la BCE à la suite des décisions de politique monétaire. L\u0027approche économique\npasse en revue les indicateurs conjoncturels, économiques et financiers en rapport avec les\nprincipaux déterminants de l\u0027inflation à court terme ; l\u0027approche monétaire repose quant à elle\nsur l\u0027explication monétaire de l\u0027inflation à long terme. L\u0027orientation à moyen terme de la\npolitique monétaire unique rend nécessaire l\u0027articulation de ces deux approches\ncomplémentaires du phénomène inflationniste. En cela, la stratégie de politique monétaire de la\nBCE est plus complète que les stratégies de pur ciblage d\u0027inflation ou de pur ciblage monétaire.\nA.3. Les réalisations de la politique monétaire de la BCE\nQuel premier bilan peut-on dresser après ces cinq premières années de mise en uvre de la\npolitique monétaire unique ?\n7\nJe voudrais souligner trois points essentiels.\n- Premièrement, la réalisation des objectifs de politique monétaire :\nAlors qu\u0027elle a été confrontée à une série de chocs d\u0027offre exogènes défavorables (sur les prix du\npétrole, les produits alimentaires, le prix des services), conduisant à une évolution de l\u0027IPCH\nsupérieure à 2 % en glissement annuel de 2000 à 2002, et fluctuant autour de ce niveau depuis,\nla politique monétaire unique est parvenue à stabiliser et ancrer, sur la totalité de la période\nd\u0027exercice, les anticipations d\u0027inflation à moyen - long terme autour de 1,8 à 1,9%. Cela\nreprésente un niveau proche de, mais inférieur à, 2 % conformément à sa définition de la\nstabilité des prix. Et ceci, que l\u0027on considère les anticipations d\u0027inflation issues des enquêtes\n(par exemple, Consensus Forecast, ou l\u0027enquête de la BCE auprès des prévisionnistes\nprofessionnels) ou celles dérivées des données de marché, notamment des titres d\u0027État indexés\nsur l\u0027inflation. Malgré ces tensions sur les prix, les conditions de financement, qui reflètent\nnotamment le bas niveau des taux d\u0027intérêt à court comme à long terme dans la zone euro, sont\nrestées particulièrement favorables. Ces bons résultats illustrent la crédibilité de la politique\nmonétaire unique.\n- Deuxièmement, la compréhension et la prévisibilité des actions de politique monétaire :\nContrairement à certaines idées reçues, la plupart des décisions de politique monétaire ont été\nparfaitement anticipées par les marchés. Ce diagnostic provient des études conduites par\nl\u0027Eurosystème mais également des rapports publiés par les « ECB Watchers », avec lesquels,\nd\u0027ailleurs, la BCE entretient des liens réguliers, notamment sous forme de conférences\nannuelles. Une comparaison avec la Fed ne montre d\u0027ailleurs pas de réelle différence entre les\ndeux institutions quant à la capacité des marchés à anticiper les décisions de politique\nmonétaire des deux institutions. C\u0027est le signe de la transparence de la politique monétaire\nunique. Le fait, notamment, que la BCE ait choisi d\u0027autres moyens de communication que la\npublication des procès-verbaux des réunions du Conseil des gouverneurs ne l\u0027a pas\nempêchée d\u0027atteindre un niveau élevé de compréhension et de prévisibilité.\n- Troisièmement, la confiance et l\u0027approbation des citoyens européens :\nEffectivement, l\u0027euro s\u0027est aisément imposé auprès des agents économiques et fait désormais\npartie du quotidien des consommateurs européens. Et les enquêtes confirment que le public a\nconfiance dans l\u0027euro, qu\u0027il considère comme une monnaie solide, et dans l\u0027Eurosystème en tant\nque banque centrale. Il reste cependant deux facteurs de préoccupation. Le premier réside\ndans la difficulté naturelle à évoluer vers un référentiel de prix entièrement nouveau-et il peut\ns\u0027écouler de nombreuses années avant que l\u0027ensemble des agents économiques l\u0027ait\ncomplètement intégré. Le deuxième facteur est la perception de hausses de prix excessives par\n8\nles consommateurs, liée au passage à l\u0027euro fiduciaire. En effet, l\u0027attention du public s\u0027est\nconcentrée sur un petit nombre de biens et de services qui ont subi des hausses anormales de\nprix lors de cet événement, ce qui a conduit à une perception erronée du taux réel d\u0027inflation.\nCe décalage entre l\u0027inflation perçue et l\u0027inflation effective devrait heureusement disparaître dans\nun avenir proche.\nB. Les procédures de surveillance multilatérale au sein de l\u0027UEM\nL\u0027UEM, qui conjugue une politique monétaire unique et douze gouvernements responsables des\npolitiques budgétaires et des politiques structurelles, nécessite un cadre institutionnel pour en\nassurer la cohérence. Pour que ce cadre soit pleinement opérationnel, il doit être simple, facile à\nmettre en uvre et capable d\u0027assurer des politiques budgétaires saines et soutenables. En effet,\nles processus de surveillance multilatérale ont été conçus dès l\u0027origine afin d\u0027atteindre un\nniveau de cohésion satisfaisant dans les politiques suivies par tous les États membres.\nB.1. Un cadre de procédures de surveillance multilatérale\nLa mise en uvre de la surveillance est confiée à l\u0027Eurogroupe (pays de la zone euro) et au\nConseil Ecofin (tous les pays de l\u0027UE), conjointement avec la Commission européenne. La\nsurveillance mutuelle combine les procédures multilatérales de surveillance et de dialogue, le\nrespect de règles et de dispositions communes, et l\u0027engagement des États membres à respecter les\nbonnes pratiques et les objectifs communs. La construction européenne est un projet en évolution\nconstante et chaque réunion du Conseil européen a donné lieu, dans un passé récent, à des\nprocessus qui ont pris le nom des endroits où les sommets se tenaient. Cela s\u0027applique à des\nprocessus relatifs à des domaines tels que les marchés du travail (processus de\nLuxembourg), la réforme économique des marchés des biens et des capitaux (processus de\nCardiff) et le dialogue macroéconomique visant à promouvoir des évolutions salariales\nresponsables (processus de Cologne). Le Pacte de stabilité et de croissance (PSC) constitue un\nautre processus de coordination et de surveillance, et le plus largement débattu de tous : il\nconsiste à examiner les politiques budgétaires nationales au niveau de la Communauté dans une\nperspective à moyen terme. Au centre du processus de coordination se trouvent les Grandes\norientations de politique économique (GOPE), qui contiennent une évaluation à moyen terme\nde l\u0027état de convergence des politiques économiques nationales. Les GOPE jouent un rôle\ncrucial car tous les processus de coordination mentionnés précédemment doivent être\ncompatibles avec leurs recommandations. Les mises à jour du Pacte de stabilité et de croissance\net des GOPE sont présentées sur une base pluriannuelle et leur mise en uvre est examinée\n9\nchaque année.\nB.2. Les pays adhérents respecteront les mêmes règles\nLaissez-moi souligner le fait que les dix nouveaux États membres sont déjà habitués aux\nprocessus d\u0027examen mutuel. Depuis leur adhésion, le 1er mai 2004, la politique budgétaire des dix\nnouveaux États membres a été soumise aux mêmes mesures d\u0027examen que celle des autres États\nmembres. Les déficits budgétaires constituent une préoccupation essentielle pour les nouveaux\npays de l\u0027UE. L\u0027adoption de l\u0027euro étant subordonnée au respect du critère de déficit\nbudgétaire au sens de Maastricht, ces pays sont maintenant contraints d\u0027entreprendre des\nréformes budgétaires substantielles, d\u0027autant plus que leurs déficits proviennent\nd\u0027insuffisances structurelles.\nPARTIE 2: L\u0027EURO: UN MOTEUR PUISSANT POUR UNE PLUS GRANDE\nINTÉGRATION ÉCONOMIQUE ET FINANCIÈRE ET UNE RECONNAISSANCE\nINTERNATIONALE\nLe renforcement du cadre opérationnel et institutionnel va de pair avec la convergence\ncroissante de la zone monétaire (A) et avec le renforcement du rôle de l\u0027euro au niveau\ninternational (B).\nA. Les piliers d\u0027une zone monétaire optimale\nLa convergence croissante résulte de la solidité des fondamentaux macroéconomiques (Al) et\nde l\u0027homogénéité économique (A2), renforcés par l\u0027intégration du secteur financier (A3).\nL\u0027adoption d\u0027une même monnaie par onze, puis douze pays européens constitue un fait sans\nprécédent. Cette adoption se justifie par une convergence croissante des économies en\nquestion au cours des années quatre-vingt-dix. S\u0027il semble abusif de considérer la zone euro\ncomme une zone monétaire optimale, au sens où l\u0027entendait Robert Mundell, plusieurs\ntravaux récents ont cependant montré que le processus de convergence, l\u0027homogénéité\néconomique, le degré de synchronisation des cycles d\u0027activité et la propension des économies de\nla zone à échanger entre elles se sont accrus depuis la mise en uvre de la politique monétaire\nunique. Cette dernière, en réussissant également à ancrer, dans la totalité des pays membres, les\nanticipations d\u0027inflation à un faible niveau s\u0027est montrée capable d\u0027imposer un important degré\nde convergence nominale. Enfin, l\u0027Union économique et monétaire a mis ses membres à l\u0027abri\ndes crises de change et des déséquilibres macroéconomiques qui caractérisaient, il y a encore\nun peu plus d\u0027une dizaine d\u0027années, la situation européenne.\n10\nA.l. La zone euro se caractérise par des fondamentaux économiques solides\nLes économies de la zone euro se caractérisent, en effet, par un important degré de\nconvergence structurelle, un faible niveau d\u0027inflation actuellement proche de 2 %, et des\nconditions monétaires et financières favorables à l\u0027activité économique. Ces conditions de\nfinancement favorables s\u0027expliquent également par la bonne capacité de résistance des\nsystèmes financiers et bancaires de la zone euro aux divers chocs ayant affecté l\u0027économie\nmondiale : solidité des infrastructures, bonnes performances des banques et institutions\nfinancières, progrès accomplis dans la conformité aux normes internationales. L\u0027épargne\nprivée y est également abondante. En outre, la zone euro est une économie attractive du fait de\nla qualité de sa main-d\u0027uvre (près de 5 % du PIB y est, par exemple, consacré aux dépenses\nd\u0027éducation) et de ses infrastructures. Ces différents atouts lui ont permis de drainer près de 112\nmilliards d\u0027euros d\u0027investissement direct en 2003 (contre 82 milliards aux États-Unis).\nA.2. L\u0027homogénéité économique croissante favorise la transmission de la politique\nmonétaire\nSi l\u0027Union monétaire n\u0027implique pas nécessairement que tous les États membres affichent, à tout\nmoment, le même taux de croissance ou d\u0027inflation, un certain nombre de travaux empiriques\nrécents illustrent une homogénéité économique croissante au sein de la zone euro. En termes\nd\u0027activité tout d\u0027abord, plusieurs travaux présentés sous l\u0027égide d\u0027un groupe de travail commun\nentre le CEPR (Centre for Economie Policy Research) et l\u0027Eurosystème montrent que la\ncorrélation entre les fluctuations cycliques de l\u0027activité économique dans son ensemble, mais\négalement de la consommation et de l\u0027investissement dans la plupart des pays de la zone euro,\ndéjà forte avant la mise en uvre de la politique monétaire unique, s\u0027est accrue depuis 1999.\nSelon certaines mesures, une composante «européenne» commune jouerait un rôle plus\nimportant que les composantes nationales dans les fluctuations cycliques de l\u0027activité dans la\nplupart de ces économies. Le degré de corrélation entre cycles nationaux et cycle agrégé au\nniveau de la zone euro varierait ainsi dans un intervalle compris entre 0,70 et 0,92. En termes\nd\u0027inflation, le degré de dispersion des rythmes d\u0027inflation au sein de la zone euro ne serait pas\nnettement supérieur à celui que l\u0027on observe aux États-Unis où existent des forces de rappel -\ntelles que la présence d\u0027un budget fédéral unique équilibrant les différences cycliques entre\nrégions, des marchés des biens et services et du travail plus unifiés, une politique monétaire\nunique depuis 1913 - bien plus fortes que dans la zone euro. Ainsi, sur ces premières années\nd\u0027existence de l\u0027UEM, l\u0027écart-type du glissement annuel des prix dans les douze pays de la zone\neuro serait, selon les estimations, proche de 1,1 contre 0,8 pour les quatorze régions des États-\n11\nUnis. Enfin, les mises à jour récentes de l\u0027important travail de recherche effectué par\nl\u0027Eurosystème sur les mécanismes de transmission de la\npolitique monétaire unique tendent à indiquer une homogénéité croissante des réponses des\néconomies des pays membres aux impulsions de la politique monétaire.\nA.3. L\u0027intégration du secteur financier est presque achevée\nL\u0027introduction de l\u0027euro a agi comme un catalyseur de l\u0027intégration financière. Cette dernière est\nquasiment achevée en ce qui concerne le marché monétaire de l\u0027euro. Dès les premières\nsemaines de la mise en uvre de la politique monétaire unique, les différences de prix\nconstatées sur les marchés interbancaires nationaux se sont estompées rapidement pour\ndevenir inférieures à 5 points de base, ce qui correspond au spread bid-ask habituellement\nconstaté sur ce marché. Un mouvement d\u0027intégration comparable s\u0027est également produit sur les\nmarchés obligataires européens, où l\u0027on a pu constater un resserrement des rendements des titres\nd\u0027État, ainsi que sur les marchés dérivés avec l\u0027impressionnant développement d\u0027Eurex et, dans\nune moindre mesure, sur les marchés boursiers et le marché des émissions de titres de dette pour\nles entreprises. La zone euro et, plus largement, l\u0027Union européenne disposent à présent d\u0027une\narchitecture financière cohérente. Tout d\u0027abord, la mise en uvre du Plan d\u0027Action pour les\nServices Financiers, défini au Conseil européen de Lisbonne en mars 2000, est en cours\nd\u0027achèvement. Ensuite, le « processus Lamfalussy » devrait favoriser la mise en place d\u0027une\nnouvelle architecture institutionnelle dans le domaine de la supervision et de la réglementation\ndu secteur financier - c\u0027est-à-dire des marchés de titres mais également des banques et des\nassurances - en développant notamment des règles techniques plus flexibles et plus uniformes.\nB. L\u0027euro joue désormais le rôle de monnaie internationale et d\u0027ancrage nominal.\nLes données disponibles confirment le rôle croissant de l\u0027euro au niveau international. Au\nniveau régional, il joue un rôle d\u0027ancrage de premier plan, ce qui en fait le précieux vecteur\nd\u0027une culture de stabilité.\nLe rôle croissant de l\u0027euro à l\u0027échelle internationale résulte du développement à la fois de son\nutilisation au niveau privé (B1) et de son rôle officiel (B2).\nB.1. L\u0027évolution de l\u0027utilisation privée de l\u0027euro\nL\u0027euro possède les fonctions-clés que l\u0027on attribue à toute monnaie internationale : il s\u0027agit déjà\nd\u0027une monnaie de placement et de financement de premier plan et d\u0027un intermédiaire\nimportant des échanges internationaux. Même s\u0027il est encore limité, son rôle de monnaie de\n12\nfacturation devrait se développer dans les années à venir.\nB.1.1. Un instrument financier essentiel au niveau mondial\nL\u0027utilisation de l\u0027euro en tant que monnaie de placement et de financement sur les marchés\ninternationaux de capitaux s\u0027est développée de façon immédiate. En 2003, il représentait\npresque 60 % des émissions nettes de titres de créance internationaux contre 33 % en 1998.\nAujourd\u0027hui, près de 41 % de l\u0027encours de titres de créance est libellé en euros contre 28 % en\n1998, soit une proportion comparable à celle du dollar dont la part est demeurée\nremarquablement stable durant cette période.\nUn autre développement très remarquable est l \u0027émergence d\u0027un marché de titres «\ncorporate », c\u0027est-à-dire de titres émis par des entreprises, dont le volume a cru\nsignificativement au cours des premières années de l\u0027euro.\nLa meilleure allocation de l\u0027épargne en Europe nécessite que les marchés de capitaux soient plus\nefficients et davantage intégrés. Or, cette intégration n\u0027est pas encore totalement achevée,\nnotamment en ce qui concerne les marchés des pensions, des dépôts et des titres.\nLa zone euro présente enfin un certain retard en matière de marché-actions. Selon les données de\nla BRI, si 32 % des créances bancaires internationales étaient concentrées dans la zone euro en\n2002, contre légèrement moins de 15 % aux États-Unis, la capitalisation boursière de la zone\neuro ne représentait cependant que 16,1 % de la capitalisation boursière mondiale contre 48,5\n% pour les États-Unis.\nB.1.2. Un important intermédiaire des échanges\nEn tant qu\u0027intermédiaire des échanges, l\u0027euro représente 25 % des opérations de change, soit\nmoitié moins que le dollar. Cependant, la part de l\u0027euro est supérieure à la somme des parts des\nanciennes monnaies nationales européennes. Ce résultat n\u0027était pas évident au moment de\nl\u0027introduction de l\u0027euro.\n    Un rôle croissant de monnaie de facturation/règlement\nS\u0027agissant de l\u0027utilisation de la monnaie européenne dans le commerce international, entre 50\n% et 60 % des échanges commerciaux de la quasi-totalité des pays de la zone euro avec le\nreste du monde étaient libellés en euros en 2002. Cela vaut à la fois pour les exportations et les\nimportations. S\u0027agissant du commerce des pays de l\u0027UE avec les pays tiers, 54% des exportations\njaponaises vers l\u0027Union européenne ont été facturées ou réglées en euros en 2002 (44 % en 2000)\net 31 % des importations japonaises en provenance de l\u0027Union européenne ont été libellées en\neuros (contre 17 % en 2000).\n13\nDans les pays où l\u0027intégration avec la zone euro est très élevée, comme les pays d\u0027Europe\ncentrale et orientale, l\u0027utilisation de l\u0027euro dans les échanges est également très marquée, 60\n% à 80 % des exportations/importations étant facturées ou réglées en euros.\n    Un rôle plus limité sur les marchés de matières premières\nEn revanche, l\u0027utilisation de la monnaie unique est plus limitée sur les marchés de matières\npremières, notamment du pétrole. Le dollar y joue encore un rôle prépondérant, qui devrait\nperdurer, compte tenu des phénomènes d\u0027inertie liés aux effets de « réseau ». Cela n\u0027est pas\nsurprenant dans la mesure où l\u0027acquisition d\u0027un statut international constitue, à tous les\négards, un processus long.\nAu total, ces évolutions soulignent le fait que l\u0027euro a su inspirer confiance aux investisseurs\nprivés et favoriser une plus grande liquidité des marchés de capitaux.\nB.2. Le rôle officiel croissant de l\u0027euro\nLa demande croissante en faveur de l\u0027euro comme monnaie de réserve et de référence a\négalement renforcé son rôle officiel.\nB.2.1. Un facteur de diversification des réserves de change\nL\u0027euro est devenu un facteur stabilisateur du système monétaire international tout\nparticulièrement grâce à sa fonction de diversification des réserves internationales.\nSelon les dernières données disponibles du FMI, l\u0027euro est la deuxième monnaie de réserve après\nle dollar. Sa part s\u0027élevait à 18,7 % en 2002 contre 12,6 % en 1999.\nCette tendance offre à de nombreux pays un précieux volant de sécurité contre de fortes\nfluctuations des changes, dans la mesure où les investisseurs publics peuvent diversifier leurs\navoirs de réserve.\nLa part croissante de l\u0027euro dans les réserves de change internationales devrait encore\nprogresser au cours des prochaines années. Les principales banques centrales asiatiques ont\nexprimé leur intention de mieux équilibrer la part de l\u0027euro et du dollar dans leurs avoirs,\nphénomène d\u0027autant plus important que le poids relatif de cette région dans les réserves de\nchange internationales est élevé. Lorsqu\u0027elles seront pleinement mises en uvre, ces\ndécisions pourraient donc entraîner un rééquilibrage des réserves de change internationales en\nfaveur de l\u0027euro : le dollar en représente actuellement 64,5 % contre 18,7 % pour l\u0027euro.\nB.2.2. Un facteur de stabilité pour de nombreux régimes de change\nLoin d\u0027être la simple addition des monnaies européennes précédentes, l\u0027euro a hérité des\n14\ncaractéristiques les plus intéressantes des anciennes monnaies nationales. Les effets positifs en\nont été notables. L\u0027euro a mis un terme aux crises de changes et a créé un environnement de\ntaux d\u0027intérêt historiquement bas. Même si ces deux éléments sont parfois oubliés, il est\nintéressant de remarquer que l\u0027Europe n\u0027a pas connu de tumulte à la suite, par exemple, des\nincertitudes créées par les récentes tensions géopolitiques au plan mondial, qui auraient\nprovoqué, dans le passé, de vives turbulences.\nCes avantages sont peut-être encore plus précieux pour les pays voisins, puisque 51 d\u0027entre eux\nont déjà adopté l\u0027euro comme monnaie de référence pour leurs régimes de change, soit comme\nancre unique (dans 30 cas environ), soit comme composante d\u0027un panier de monnaies.\nL\u0027utilisation de l\u0027euro dans les régimes de change des pays tiers concerne essentiellement des\nrégions qui ont tissé des liens étroits avec la zone euro ou qui ont mis en place des\narrangements institutionnels spéciaux avec l\u0027UE (pays adhérents et candidats, Balkans,\nAfrique du nord et zone franc CFA). Dans tous les cas, ces régimes de change résultent d\u0027une\ndécision unilatérale, qui n\u0027implique aucun engagement de la part de l\u0027Eurosystème.\nCependant, des liens étroits avec l\u0027euro peuvent avoir comme effet d\u0027« importer» de la\ncrédibilité, à condition de poursuivre simultanément des politiques appropriées.\nPlus fondamentalement, l\u0027euro contribue à développer une culture de la stabilité dans un\ngrand nombre de pays, car il permet également d\u0027influencer les anticipations des agents\néconomiques. Certes, il n\u0027est pas possible, en l\u0027espace de quelques années, d\u0027évaluer\ncomplètement les réalisations permises par l\u0027euro, mais il apparaît clairement que la monnaie\nunique fournit un bon exemple de la prospérité économique que peuvent procurer la discipline et\nla détermination.\nEn ce qui concerne les dix nouveaux pays de l\u0027UE, laissez-moi souligner que le critère de\nstabilité des taux de change au sein du MCE II nécessite que cette stabilité soit atteinte avant\nl\u0027adoption de la monnaie unique. L\u0027avantage est que l\u0027adoption de l\u0027euro sera le\ncouronnement d\u0027un processus de convergence structuré au sein d\u0027un cadre multilatéral. C\u0027est\nassurément l\u0027un des défis les plus importants auxquels devra faire face la zone euro dans les\nannées à venir, défis dont je vais maintenant vous parler.\nPARTIE 3 : LES DÉFIS DE LA MONNAIE UNIQUE\nL\u0027environnement dans lequel évolue l\u0027euro étant en mutation continue, les pouvoirs publics\ndoivent faire face à de nouveaux défis lorsqu\u0027ils formulent et mettent en uvre leurs décisions de\npolitique économique. Je voudrais attirer l\u0027attention sur trois de ces défis qui, à mon avis,\n15\npèseront fortement sur l\u0027avenir de l\u0027euro et de la construction européenne.\nEn premier lieu, il est nécessaire de renforcer la coordination budgétaire de l\u0027UE afin de\nconsolider les fondements sur lesquels repose l\u0027euro, dans une période où les politiques\nbudgétaires en Europe doivent faire face à des défis spécifiques tels que le vieillissement de la\npopulation.\nEn deuxième lieu, il est nécessaire de mettre en uvre des réformes structurelles (B) afin de\nmieux préparer les pays à affronter les défis à venir.\nEnfin, le processus d\u0027élargissement (C), qui est certes déjà une réalité, demandera des efforts\nsupplémentaires pour que les nouveaux États membres progressent encore et finissent par\nrattraper leur retard.\nA. La nécessité d\u0027un renforcement de la cohésion et de la coordination budgétaires au sein\nde l\u0027Union\nLe respect des règles et des procédures formulées dans le Traité et des dispositions du Pacte de\nstabilité et de croissance imposent la même discipline budgétaire à tous les États membres\n: le déficit budgétaire ne doit pas excéder le plafond de 3 % du PIB et le ratio d\u0027endettement total\nne devrait pas dépasser 60 % du PIB. Ces limites contribuent à assurer un policy-mix optimal au\nniveau de la zone euro, dans la mesure où une politique budgétaire laxiste risque, à terme, de\ncompromettre la réalisation de la stabilité des prix. Enfin, elles entretiennent une croissance et un\nemploi durables et sont propices à la stabilité économique.\nLa discipline budgétaire est en effet d\u0027une importance capitale pour l\u0027UEM, car elle est un\ncorollaire nécessaire de la politique monétaire unique. On attend des États membres qu\u0027ils\nconsidèrent leurs politiques économiques comme des questions « d\u0027intérêt commun », étant\ndonné l\u0027incidence que leurs décisions budgétaires peuvent avoir sur la zone euro dans son\nensemble. Dans une union monétaire, il est de la plus grande importance de traiter les «\ncomportements de passager clandestin » (free-riding), d\u0027où la clause de « non\nrenflouement » inscrite dans le Traité de Maastricht.\nLe cadre institutionnel de la coordination des politiques économiques nationales a bien\nfonctionné dans le passé. Cependant, les difficultés économiques auxquelles se sont heurtés de\nnombreux pays européens ont suscité de vives critiques à rencontre des dispositions\nbudgétaires du Traité et du Pacte de stabilité et de croissance. Or, il ne s\u0027agit pas d\u0027améliorer la\nformulation du Pacte de stabilité et de croissance mais plutôt les modalités de sa mise en uvre.\n- Les règles elles-mêmes laissent une marge de manuvre suffisante pour faire face à un\nralentissement de la croissance. Conformément au concept d\u0027équilibre des soldes budgétaires\n16\nstructurels, les États membres de l\u0027UE se sont engagés à atteindre et à maintenir, au cours du\ncycle économique, une situation budgétaire «proche de l\u0027équilibre ou excédentaire ». Cette\nexigence doit permettre de faire face aux chocs asymétriques et aux fluctuations\nconjoncturelles, tout en laissant les stabilisateurs automatiques exercer pleinement leurs\neffets. Cette flexibilité est essentielle pour surmonter les chocs asymétriques tout en préservant la\nsoutenabilité à long terme des finances publiques et l\u0027autonomie de la politique monétaire. Toute\namélioration susceptible d\u0027être apportée à la mise en uvre de ces règles est dans l\u0027intérêt même\ndes États membres.\n- Le véritable problème est celui de l\u0027application du Pacte : en particulier, des incitations\ndevraient être créées en vue de renforcer la mise en uvre d\u0027une politique budgétaire saine\nen période de haute conjoncture. Lorsque la croissance est forte, les pays doivent se mobiliser\nencore davantage pour réduire leurs déficits ou dégager des excédents et réduire ainsi l\u0027encours\nd\u0027une dette publique pouvant demeurer à des niveaux élevés. Cela signifie qu\u0027en période de\nconjoncture favorable, il faut adopter des politiques budgétaires moins laxistes pour garantir la\nsoutenabilité à long terme des finances publiques.\nLe respect de l\u0027objectif central d\u0027équilibre budgétaire est d\u0027autant plus indispensable que\nl\u0027Union européenne devra s\u0027atteler au problème du vieillissement rapide de la population, dont\nles implications sur les finances publiques sont considérables, tant sous l\u0027angle des dépenses de\nsanté que des régimes de retraite. Étant donné que, dans ces domaines, les réformes risquent\nde n\u0027être perceptibles qu\u0027à moyen et long termes, il est essentiel que les pays européens\nprennent toutes les dispositions nécessaires pour prévenir les conséquences de ces évolutions\ndémographiques, notamment sur le plan budgétaire. La mise en uvre de politiques budgétaires\nsaines passe également par l\u0027amélioration de la qualité des dépenses publiques. Un premier pas\ndans cette direction consisterait à faire porter le processus d\u0027ajustement sur les dépenses\ncourantes plutôt que sur l\u0027investissement, à la différence de ce qui a été fait dans la plupart des\npays à la fin des années quatre-vingt-dix. De manière plus générale, les pays de TUE doivent\nentreprendre des réformes structurelles visant à renforcer le potentiel de croissance et à favoriser\nla création d\u0027emplois. Sur ces points, l\u0027Eurosystème a appelé ces pays à maintes reprises et sans\nambiguïté possible à procéder à ces réformes.\nB. Des réformes structurelles doivent être accomplies dans plusieurs domaines\nIl subsiste néanmoins en Europe, en particulier dans la zone euro, d\u0027importantes rigidités\nstructurelles qu\u0027il s\u0027agit de résoudre si l\u0027on souhaite promouvoir la plus forte croissance non\ninflationniste possible. Je souhaiterais ici évoquer plusieurs pistes qui font d\u0027ailleurs l\u0027objet d\u0027un\n17\nconsensus au sein du Conseil des gouverneurs de la zone euro. Elles portent notamment sur les\nefforts à poursuivre en ce qui concerne le rôle et l\u0027importance de la recherche (B1) pour\naccroître le potentiel de croissance de la zone euro, le développement des « forces\nd\u0027agglomération » pour faciliter la localisation des entreprises (B2), les efforts à accomplir\nenfin pour accroître la flexibilité sur le marché du travail et l\u0027intégration des marchés des\nbiens et services (B4).\nB.1. Une économie fondée sur la connaissance\nS\u0027agissant du premier point, la stratégie adoptée à l\u0027unanimité lors du Conseil européen de\nLisbonne en mars 2000, qui a pour objectif de faire de l\u0027Union européenne « l\u0027économie de la\nconnaissance la plus compétitive et la plus dynamique du monde, capable d\u0027une croissance\néconomique durable accompagnée d\u0027une amélioration qualitative et quantitative de l\u0027emploi et\nd\u0027une plus grande cohésion sociale », fournit un cadre de référence pour guider l\u0027action publique.\nElle insiste notamment sur l\u0027importance de la recherche, de l\u0027innovation et de la diffusion des\ntechnologies nouvelles pour élever le niveau de productivité de l\u0027économie. Elle vise également à\ndonner à l\u0027économie européenne ainsi qu\u0027à tous les pays membres de l\u0027UE plus de souplesse,\nplus d\u0027activité, et plus d\u0027emplois. Il s\u0027agit d\u0027une stratégie certes ambitieuse mais cruciale pour\nl\u0027avenir de l\u0027Europe et de la zone euro.\nB.2. La compétitivité des entreprises\nDans ce contexte, en raison notamment de la concurrence internationale, il est également\ncrucial de développer les « forces d\u0027agglomération », c\u0027est-à-dire les incitations qui forcent les\nentreprises à se concentrer géographiquement pour bénéficier d\u0027économies d\u0027échelle et externes.\nL\u0027existence d\u0027une zone à pouvoir d\u0027achat élevé est notamment l\u0027un des facteurs importants de la\nlocalisation des entreprises européennes. J\u0027ai déjà mentionné les forces d\u0027attractivité de la zone\neuro mais il nous faut aller plus loin encore, en particulier en ce qui concerne la maîtrise des\ncoûts, notamment salariaux, et la nécessité d\u0027assurer un environnement favorable à la\ncompétitivité des entreprises européennes. En effet, les emplois sont créés de préférence dans les\néconomies qui savent modérer leurs coûts unitaires de production et offrir un environnement\naussi favorable que possible à la compétitivité des entreprises. Cela suppose donc que soient\npoursuivies, sinon accentuées les réformes structurelles sur le marché du travail et celui des biens\net des services.\nB.3. La flexibilité sur le marché du travail\n18\nEn ce qui concerne le marché du travail, la zone euro est caractérisée par un faible taux\nd\u0027emploi, proche de 62 % en 2002 contre 75 % aux États-Unis, ce qui se traduit par une perte non\nnégligeable en termes de PIB par habitant (près de 25 % inférieur à celui des États-Unis). Ce bas\ntaux d\u0027emploi résulte du niveau élevé du chômage dans la zone euro, proche de 9 % actuellement\net de la faiblesse du taux d\u0027activité. Le chômage en Europe étant pour l\u0027essentiel d\u0027origine\nstructurelle, il importe dès lors de fluidifier le marché du travail et de préserver une structure\nd\u0027incitations permettant d\u0027élever le taux d\u0027activité. Cela suppose notamment que soient mises\nen uvre des mesures visant à réduire le coût du travail, les charges des entreprises mais\négalement que soient promues des structures d\u0027incitations à destination des actifs parmi les\nclasses d\u0027âges les plus jeunes mais également les plus âgées ainsi que pour les moins qualifiés.\nContrairement à ce que l\u0027on observe aux États-Unis, où existe une longue tradition de mobilité\nprofessionnelle et géographique, les différences culturelles et linguistiques constituent encore\nun frein à la mobilité du facteur travail en Europe. La faiblesse de la mobilité\nprofessionnelle et géographique dépend également d\u0027une différentiation sans doute\ninsuffisante des salaires dans les pays de la zone euro qui permettraient de mieux refléter les\ndifférences en termes de gains de productivité ou de développement entre régions ou secteurs\nd\u0027activité.\nB.4. L\u0027intégration des marchés des biens et services\nL\u0027accroissement du niveau de productivité dans la zone euro repose également sur\nl\u0027approfondissement des réformes sur le marché des biens et services car le retard européen, vis-à-\nvis notamment des États-Unis, trouve également son origine dans la présence de rigidités\nstructurelles liées à l\u0027existence de barrières à l\u0027entrée sur ce marché. Or, en l\u0027absence de pressions\nconcurrentielles, les entreprises ne sont guère incitées à accroître leur efficacité.\nDes réformes réglementaires doivent donc être entreprises tant au niveau des pays membres\nqu\u0027au niveau de l\u0027Union économique dans son ensemble. D\u0027après les travaux de recherche\nconduits sous l\u0027égide du CEPR et de l\u0027Eurosystème, la création du marché unique a déjà\nconstitué une étape majeure mais l\u0027objectif reste bien celui d\u0027une intégration complète du\nmarché des biens et services au niveau européen. Cela concerne notamment le secteur des\nservices où, il faut bien le reconnaître, les progrès ont été moins nets que dans les autres\nsecteurs d\u0027activité. Certes, cela s\u0027explique encore pour partie par des différences culturelles. Il\nreste que les pouvoirs publics, au niveau national comme au niveau communautaire, doivent\npoursuivre leurs efforts et favoriser le degré de concurrence et d\u0027intégration dans tous les\nsecteurs d\u0027activité. Je mentionnais celui des services, mais c\u0027est également le cas des secteurs de\n19\nl\u0027énergie, notamment électrique, des transports, notamment ferroviaires, ou encore des services\npostaux.\nC. Le défi de l\u0027élargissement\nDix nouveaux pays ont rejoint l\u0027UE le 1er mai 2004. Ils ont vocation à adopter l\u0027euro après avoir\nsatisfait aux critères de convergence nominale. Au delà des défis institutionnels qui subsistent\n(indépendance des banques centrales, adaptation de systèmes bancaires, lutte contre le\nblanchiment, etc.), le défi majeur qui s\u0027ouvre à nous est de relever le pari de la\nconvergence réelle entre l\u0027Est et l\u0027Ouest de l\u0027Europe. Cet objectif nécessitera des années\nd\u0027importantes réformes structurelles favorables à une accélération de la croissance et au\ncomblement du fossé Est-Ouest ; il suppose notamment le respect du cadre macroéconomique\nauquel tous les Etats membres partie à l\u0027euro aujourd\u0027hui ont consenti, notamment la\nparticipation réussie au MCE2. Il faut en effet éviter toute précipitation dommageable à la\ncompétitivité et procéder aux réformes de fond, notamment en matière de soutenabilité des\nfinances publiques, préalablement à l\u0027entrée dans ce mécanisme de change, gage d\u0027une\nconvergence réelle durable profitable à l\u0027ensemble de la zone.\nConclusion\nJe souhaiterais conclure en disant que l\u0027euro a répondu à toutes nos attentes. Après le défi sans\nprécédent du passage à l\u0027euro fiduciaire à l\u0027échelle du continent, qui a été couronné de succès,\nl\u0027euro a pratiquement remplacé instantanément les anciennes monnaies nationales, sans\nperturbation logistique. Il a encouragé la stabilité grâce à la crédibilité dont il jouit et a protégé\nnombre de pays de la zone contre la volatilité excessive des taux de change et les turbulences\nenregistrées sur les marchés financiers. Ces résultats doivent être soulignés avec d\u0027autant plus\nd\u0027acuité que pendant plusieurs années il avait été dit que l\u0027euro resterait un « serpent de\nmer » ou qu\u0027il créerait des difficultés macroéconomiques importantes. Ces scénarios ne se sont\npas concrétisés.\nL\u0027euro représente donc une pierre angulaire majeure de la construction européenne. Cela dit, et\nindépendamment de ses propres mérites, une monnaie ne constitue pas une fin en soi même si les\nnouveaux États membres sont ardemment déterminés à l\u0027adopter le plus vite possible. La\nparticipation à l\u0027union monétaire doit reposer sur un processus de convergence soutenable.\nL\u0027élargissement de la zone euro donnera à cet égard un nouvel élan au relèvement des défis, les\nresponsables de politique économique subissant désormais une pression beaucoup plus forte\ndans le traitement des difficultés alors qu\u0027ils pouvaient les ignorer auparavant. Il s\u0027agit là d\u0027une\ncontribution essentielle à la construction d\u0027une union européenne plus forte à laquelle j\u0027adhère\n20\nvigoureusement.\nEn conclusion, laissez-moi exprimer ma confiance en l\u0027avenir de l\u0027euro qui, cinq ans après sa\ncréation, constitue le symbole patent de l\u0027identité européenne et de sa force.\n","SECTION":"discours"}