{"URL":"https://web.archive.org/web/20130825190418if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/le-role-des-banquiers-centraux.pdf","TITLE":"« Le rôle des banquiers centraux sur les marchés financiers mondiaux d’aujourd’hui »","DATE":"12.10.2010","TEXT":" 1\n \n \nDiscours de Christian Noyer, Gouverneur de la Banque de France \n \nLe rôle des banquiers centraux sur les marchés financiers mondiaux d’aujourd’hui \nFédération internationale des Bourses de valeurs  \nParis 12 octobre 2010 \n \nEn mai 2009, la BCE a mis en place un programme d’achat d’obligations sécurisées et en \nmai 2010, elle s’est engagée dans une succession d’interventions sur les marchés obligataires tant \npublics que privés, en l’occurrence les marchés de la dette souveraine, en vue de, et je cite, « garantir \nla liquidité et la profondeur des compartiments du marché qui connaissent des dysfonctionnements ». \n \nEn fait, depuis 2008, la présence active de la quasi-totalité des banques centrales sur de \nnombreux compartiments du marché pourrait laisser penser que les interventions directes sur le \nmarché sont devenues le mode opératoire courant des banques centrales. C’est loin d’être le cas et je \nsouhaiterais consacrer mon intervention d’aujourd’hui aux deux idées suivantes : \n Les banques centrales ont besoin de marchés efficients pour s’acquitter de leur mandat. \n Cette nécessité peut les conduire à procéder à des interventions directes massives sur les marchés, \nmais ces interventions doivent conserver un caractère exceptionnel. \n \nPour étudier le rôle des banques centrales sur les marchés, nous devons commencer par \nexaminer leur mandat, qui recouvre non seulement les missions elles-mêmes, mais également la \nmanière dont elles sont accomplies, c’est-à-dire en conformité avec le principe d’indépendance qui les \nrégit. \nCette question n’étant pas l’objet principal de notre débat d’aujourd’hui, je vais simplement \nfaire un bref rappel des faits. \n \n Le rôle des banques centrales sur les marchés est déterminé par leurs objectifs, dont le principal est \nincontestablement d’assurer la stabilité des prix. Mais ce n’est pas leur seul objectif. Comme nous \nle savons, le Système fédéral de réserve opère dans le cadre d’un mandat « multiple » qui consiste \nà, je cite, « promouvoir efficacement les objectifs de plein emploi, de stabilité des prix et de \nmodération des taux d’intérêt à long terme », alors que la plupart des autres banques centrales, et \nen particulier la BCE, ont un « mandat hiérarchisé », qui place l’objectif de stabilité des prix au-\n 2\ndessus de tous les autres objectifs. Plus précisément, le Traité de Maastricht dispose que « sans \npréjudice de l’objectif de stabilité des prix, le SEBC apporte son soutien aux politiques \néconomiques générales dans la Communauté, en vue de contribuer à la réalisation des objectifs de \nla Communauté ». Dans cette perspective, l’un des objectifs de la Communauté que nous devons \nsoutenir consiste à « promouvoir la solidarité entre les États membres ».  \n \n Pour remplir leur mandat, les banques centrales doivent être crédibles et donc indépendantes. Si \nles agents économiques ont le moindre doute ou le moindre soupçon que l’institution pourrait être \nincitée à les surprendre en laissant s’installer une inflation élevée, ils risqueraient d’ajuster leur \ncomportement à titre de précaution et de « provoquer » ainsi une hausse de l’inflation en \naugmentant leurs revendications salariales, ce qui déclencherait une spirale prix-salaires ; ou bien \nen exigeant des rendements plus élevés sur leur épargne, ce qui entrainerait une hausse des taux \nd’intérêt à long terme et pèserait sur la croissance. L’indépendance, qui est particulièrement bien \nancrée parmi les banques centrales de la zone euro, permet d’éviter cet écueil ; comme vous le \nsavez, le Traité précise que l’Eurosystème et les membres de ses organes de décision ne peuvent \npas accepter d’instructions, notamment de la part des gouvernements des États membres. \n \nDans la pratique, les banques centrales atteignent leurs objectifs en accomplissant des \nmissions, notamment en mettant en œuvre la politique monétaire. Pour ce faire, nous utilisons notre \nprincipal instrument, la fixation du taux directeur, c’est-à-dire le taux d’intérêt à très court terme \nauquel les banques commerciales se refinancent auprès de la banque centrale. Les impulsions de \npolitique monétaire sont transmises à l’économie via le canal du taux d’intérêt en liaison avec le canal \ndu crédit bancaire qui joue un rôle particulièrement important dans les économies de la zone euro, \ncaractérisées par un niveau élevé d’intermédiation. \n \nNous savons comment fonctionnent traditionnellement ces canaux de transmission : la banque \ncentrale fixe le taux d’intérêt sans risque à très court terme, puis les marchés déterminent, pour \nl’ensemble des échéances et des émetteurs, la valeur des actifs, sur la base de leurs anticipations \nconcernant l’orientation future de ce taux et de leur évaluation des risques : solvabilité des débiteurs, \nliquidité des actifs et incertitude entourant l’ensemble des paramètres. Les marchés construisent ainsi \nune série de courbes des rendements qui reflètent l’équilibre entre l’offre et la demande de \nfinancement sur les marchés financiers et de crédit bancaire. \n \nDans un environnement où la crédibilité de l’objectif de la banque centrale de maintenir \nl’inflation à un bas niveau est bien ancrée, la solvabilité de la plupart des agents est considérée comme \nacquise, les marchés sont bien organisés et donc liquides, les taux d’intérêt restent bas sur l’ensemble \ndes échéances et les valorisations demeurent élevées ; les modifications des taux directeurs n’affectent \npas les anticipations d’inflation, qui restent faibles, et les variations des taux d’intérêt réels permettent \nune transmission efficace à l’économie des décisions de politique monétaire. \n 3\n \nEn temps normal, les interactions entre les banques centrales et les marchés sont donc \nimportantes mais ne traduisent guère d’ingérence : \n \n Les banques centrales influencent les marchés en modifiant le niveau des taux d’intérêt à court \nterme ; elles expliquent le raisonnement qui sous-tend leurs décisions de taux afin d’améliorer la \nqualité des anticipations des agents économiques ; elles mettent en œuvre des mécanismes \ntechniques destinés à favoriser la liquidité sur certains compartiments clés du marché, en \nétablissant par exemple une liste d’actifs admis en garantie de leurs opérations de refinancement \nou en mettant en place un guichet de l’escompte pour permettre aux banques ayant des besoins de \nliquidité temporaires et inattendus de se refinancer. \n \n Si les marchés écoutent les banques centrales, les banques centrales sont également à l’écoute des \nmarchés, dans la mesure où la formation des prix sur les marchés reflète les anticipations des \nagents, notamment celles concernant l’inflation, ainsi que leur évaluation des risques ; les \nbanques centrales ont besoin de ces informations pour effectuer leurs analyses et prendre leurs \ndécisions de politique monétaire.  \n \nLe bon fonctionnement des marchés et la stabilité financière sont donc essentiels pour garantir \nl’efficacité de la transmission de la politique monétaire.   \n \n Si la forme de la courbe des rendements évolue indépendamment des décisions de politique \nmonétaire, si les primes de risque sont décorrélées des fondamentaux, si la liquidité de marché \ns’assèche, alors le canal du taux d’intérêt cesse de fonctionner. \n Lorsque cela affecte le financement des banques, par le biais notamment d’un gel du marché \ninterbancaire, le canal du crédit bancaire se grippe. \n \nDans ce cas, les banques centrales doivent recourir à des mesures non conventionnelles, telles que des \ninterventions directes offensives pour garantir une transmission efficace de leurs décisions de politique \nmonétaire et le maintien, à un rythme ralenti, de l’activité sur les marchés.  \n \nIl va sans dire que nous avons connu ces derniers temps de multiples incidents de ce type qui \nont nécessité la mise en œuvre de nombreuses mesures non conventionnelles. Parmi celles \nactuellement en vigueur, certaines sont du ressort de l’« assouplissement quantitatif », c’est-à-dire \nl’achat de titres en vue essentiellement de créer un excédent de liquidité susceptible de se diffuser à \ntous les compartiments de marché et de favoriser un meilleur refinancement de l’économie ; les autres \nrelèvent de l’ « assouplissement des conditions de crédit » et visent à restaurer le fonctionnement de \ncertains compartiments particulièrement perturbés du marché. Autrement dit, certaines mesures ont \npour objectif de rétablir le bon fonctionnement du canal du taux d’intérêt en agissant directement sur \n 4\nla courbe des rendements, et d’autres visent à restaurer le canal du crédit bancaire en permettant aux \nbanques de se refinancer au-delà des échéances à très court terme auxquelles les banques centrales se \ncantonnent en général. Dans tous les cas, les banques centrales se substituent aux intervenants ou aux \nmarchés défaillants. \n \nDepuis 2008, nous avons vu le Système fédéral de réserve se porter à la rescousse du marché \naméricain du papier commercial et de celui des titres adossés à des prêts hypothécaires ; nous avons vu \nla Banque d’Angleterre faire l’acquisition, en l’espace de quelques mois, de titres d’État à hauteur de \n200 milliards de livres sterling, soit 15 % environ du PIB du Royaume-Uni ; l’Eurosystème a, quant à \nlui, mené de nombreuses opérations de refinancement d’une durée d’un an avec les banques de la zone \neuro et relancé le marché des obligations sécurisées grâce à son programme d’achat de 60 milliards \nd’euros. En mai dernier, il a également commencé à intervenir sur le marché des titres d’État. Ce point \nmérite quelques précisions, à la lumière de mon analyse précédente, car les motivations de cette \ndécision illustrent parfaitement l’interaction entre les marchés et les banques centrales. \n \nQuelle était la situation en mai et comment a-t-elle évolué ? \n \n La stabilité des prix n’a pas été et n’est toujours pas remise en question dans la zone euro ; après \nune période de recul des prix, largement en raison des évolutions des prix de l’énergie, nous \nretrouvons progressivement une configuration plus compatible avec notre définition de la \nstabilité, c’est-à-dire une hausse des prix inférieure à, mais proche de 2 %. Toutefois, depuis le \ndébut de l’année, tous les indicateurs ont constamment montré que les risques à la hausse pesant \nsur l’inflation étaient très faibles. La Commission a publié par exemple, début mai, des prévisions \nd’inflation pour la zone euro s’établissant à 1,5 % pour 2010 et à 1,7 % pour 2011. Selon les \nprévisions de la BCE publiées début septembre, l’inflation devrait ressortir à 1,6 % en 2010 et à \n1,7 % en 2011. \n \n Les pays de la zone euro ont rapidement pris d’importantes mesures pour ramener leurs finances \npubliques à l’équilibre et, partant, restaurer la compétitivité de leur économie. C’est \nmanifestement le cas des pays dont les marchés de la dette ont été les plus affectés au cours des \nderniers mois. \n \n Toutefois, en mai, les marchés financiers ont recommencé à se gripper, de manière certes \nlégèrement différente de ce qui avait été observé en 2008, mais avec les mêmes conséquences \npotentiellement désastreuses, à savoir un tarissement du financement de l’économie. En 2008, le \nsystème financier a été forte durement frappé par la crise des subprime et par la faillite de \nLehman Brothers qui a donné un coup d’arrêt aux transactions, les intervenants de marché s’étant \nrendus compte que toute banque, si grande soit elle, pouvait faire défaut en particulier parce que \nle montant exact de l’exposition aux subprime de l’ensemble des institutions n’était pas \n 5\nparfaitement connu. Dans l’épisode de mai 2010, la dynamique à l’œuvre a été la même. Les \ndifférents investisseurs ont commencé à penser que les pays de la zone euro pouvaient faire \ndéfaut sur leur dette et ont donc arrêté de consentir des prêts à ces pays ou à leurs banques, ou à \ntoute banque susceptible de présenter une exposition à ces pays, et pour finir, à titre de \nprécaution, ils ont cessé toute activité de prêt. \n \nCette situation a nécessité une intervention rapide et décisive de la BCE pour les raisons suivantes : \n Nous ne pouvons pas mettre en œuvre la politique monétaire sur des marchés perturbés qui ne \nrépartissent pas efficacement la liquidité que nous injectons ou qui modifient radicalement les \neffets de notre politique monétaire en offrant des taux d’intérêt incompatibles avec nos taux \ndirecteurs. \n \nNous avons donc pris une série de mesures visant à rétablir immédiatement la \nsituation en traitant tous les problèmes relevant de notre domaine de compétences et, en particulier, \nnous avons décidé d’intervenir sur les marchés de titres dont le fonctionnement anormal \ncompromettait la mise en œuvre de la politique monétaire et la stabilité financière. Dans le cas présent, \nnous avons ciblé les marchés de la dette souveraine, qui déterminent les conditions de financement des \nautres émetteurs du pays considéré. Quand les marchés de la dette souveraine cessent de fonctionner, \nce sont les besoins de financement de l’ensemble du pays qui ne peuvent être satisfaits. \n \nIl ne s’agit pas d’une opération d’assouplissement quantitatif, aucun montant n’étant défini à \nl’avance et l’intégralité de la liquidité fournie par le biais des achats de titres étant stérilisée sur le \nmarché interbancaire via les dépôts à terme offerts aux banques. Il ne s’agit pas non plus d’une \nopération d’assouplissement du crédit visant une catégorie d’agent en particulier : les titres d’État ne \nsont pas achetés sur le marché primaire et ces titres peuvent être émis par des emprunteurs comme la \nGrèce, qui a pratiquement cessé d’émettre de la dette en raison du mécanisme mis en place pour \nassurer son financement par les pays de la zone euro et le FMI. Cette mesure visait simplement à \nrestaurer les canaux de transmission de la politique monétaire par l’intermédiaire des marchés de la \ndette. \n \nSelon moi, les récents épisodes mettent clairement en lumière ce que les marchés peuvent \nattendre des banques centrales, c’est-à-dire des actions résolues destinées à dégonfler les bulles \npositives et négatives de prix d’actifs dès lors qu’elles interfèrent avec les canaux de transmission de la \npolitique monétaire. Chaque situation nécessite une réponse appropriée, laquelle, nous le savons \ndésormais, inclut des interventions massives et directes sur les marchés, dans une certaine mesure \nanalogues à des interventions de change. Il est évident que ce type d’action ne connait pas de \ncontrainte de montant ou de durée ; les montants sont illimités parce que les banques centrales peuvent \nabsorber la liquidité injectée et que, par essence, elles n’ont pas de problèmes de liquidité dans leur \n 6\nmonnaie. De plus, à mon sens, le fait que les banques centrales ont montré qu’elles étaient capables de \nprendre ces mesures peut, en soi, freiner l’émergence de perturbations des prix d’actifs en limitant la \nspéculation. De récents achats d’ampleur modeste effectués dans le cadre de notre Programme \ns’adressant aux marchés de titres nous ont permis de rappeler avec acuité que nous continuons de \nsuivre très attentivement l’évolution des principaux marchés. \n \nCela ne signifie pas, néanmoins, que les marchés et les intervenants de marché devront \ntoujours s’attendre à de telles interventions de la part des banques centrales. À l’instar de la fonction \nde prêteur en dernier ressort, le rôle d’acheteur en dernier ressort que peuvent jouer les banques \ncentrales ne doit pas concerner les émetteurs insolvables et ne doit pas, sous peine de créer un aléa \nmoral très dangereux, présenter un caractère systématique chaque fois qu’un problème survient. Ces \ninterventions doivent déboucher dans les meilleurs délais sur un retour à un fonctionnement normal \ndes marchés, qui constitue le seul moyen d’assurer une répartition vraiment efficace des capitaux et \nqui nous permet de déterminer les anticipations des agents économiques. \n \nJe vous remercie de votre attention. \n \n \n","SECTION":"discours"}