{"URL":"https://web.archive.org/web/20130826163757if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Liquidite-et-transformation-discours-sous-gouverneur-redouin-30052011.pdf","TITLE":"« Liquidité et transformation »","DATE":"30.05.2011","TEXT":" \n \nDiscours de Jean-Paul REDOUIN,  Sous-Gouverneur de la BANQUE DE FRANCE \nASSOCIATION FRANÇAISE DES TRÉSORIERS DE BANQUE \n30 mai 2011 \n \n \n« LIQUIDITÉ ET TRANSFORMATION » \n \n \n \nMesdames, Messieurs,  \n \n \nC’est un grand plaisir pour moi d’intervenir à l’occasion de cette Assemblée Générale de \nl’AFTB. Je profite de cette occasion pour saluer la coopération fructueuse qui s’est \ndéveloppée entre votre association et la Banque de France. Elle nous est extrêmement \nprofitable et je veux croire que vous-mêmes et vos établissements y trouvez également de la \nvaleur ajoutée.  \n \n \nLa liquidité des banques et des marchés est une réalité fascinante à bien des égards car peu \nde phénomènes ont fait l\u0027objet d\u0027une perception aussi différente en une période aussi courte. \nEn effet, la liquidité de marché est devenue abondante et bon marché à partir des années \n1980 : les marchés de capitaux gagnaient en profondeur, les coûts de transaction se \nréduisaient. Dans les années 1990, le développement des produits dérivés a facilité la \ngestion et le transfert des risques. Dans la décennie qui a suivi et jusqu\u0027en 2006, l’excès de \nliquidité faisait déjà l’objet de nombreuses études. Puis, lors de la crise financière de 2007-\n2008, les sources de financement des banques se sont brutalement taries. Je retiendrai  \ntrois enseignements de cette crise : \n- Tout d’abord, la crise a rappelé, non seulement que la liquidité avait un prix et que ce \nprix pouvait être particulièrement fluctuant, mais surtout qu’elle ne saurait être tenue \npour acquise, quel que soit le prix que certains sont prêts a payer ; \n- Ensuite, les banques centrales ont ajusté rapidement et efficacement leurs cadres \nopérationnels de façon à fournir la liquidité au système financier, à normaliser le \nfonctionnement du marché monétaire et à restaurer la confiance. Mais de telles \nmesures doivent bien évidemment rester exceptionnelles, les banques centrales \ndevant être attentives aux signaux et incitations qu’elles envoient au système \nfinancier. \n \n2 \n \n- Enfin, par son ampleur, la crise a mis en évidence les risques associés à une activité \nde transformation excessive lorsque des emplois longs sont financés par des \nressources à très court terme, voire au jour le jour. Cela pose des questions aussi \nbien en termes de gestion du risque de taux que de gestion du risque de liquidité, les \ndeux étant distincts mais avec de fortes interactions. Nous ne devons pas avoir la \nmémoire courte et considérer que tout cela est de l’histoire ancienne. Actuellement \nen effet, en période de taux d’intérêt encore extrêmement bas, il est toujours possible \nde financer des actifs à long terme à des coûts très faibles, au risque de créer de \nnouvelles bulles d’actifs. L’exemple du secteur immobilier me semble à cet égard \nrévélateur. Le crédit immobilier est devenu un enjeu commercial considérable qui \npeut conduire certains établissements à réduire excessivement leurs marges pour \nfidéliser des clients. Or, ces pratiques contribuent à favoriser une hausse rapide des \nprix immobiliers. \n \nDès lors, constatant que la liquidité peut disparaitre très rapidement, que l’intervention des \nbanques centrales doit rester exceptionnelle et que les positions de transformation \nexcessives accentuent le risque systémique, il faut agir dans une logique préventive. Celle-ci \nse conçoit à deux niveaux :  \n \n- Je commencerai par évoquer la réglementation de la liquidité dans le cadre du \nComité de Bâle, en insistant sur l’objectif essentiel : la réduction du risque de liquidité \net la limitation de la transformation.   \n- Toutefois, quels que soient les ajustements qui pourront être apportés au cadre \nréglementaire, cette réponse nécessaire mais globale restera insuffisante si elle n’est \npas accompagnée, voire précédée, par de nouvelles politiques de maîtrise de la \ngestion de la transformation par les banques.  \n \n \n \n \n \n \n \n \n \n \n \n3 \n \n \nI. LES GRANDES LIGNES DE LA RÉGLEMENTATION DE LA LIQUIDITÉ SOUS BÂLE III \n \n \n1. Un objectif fondamental : prévenir le risque de  transformation excessif \n \n \nLes  banques sont au cœur des activités de transformation. Parce qu’elles sont les mieux à \nmême de réduire les asymétries d’information sur les marchés de crédit, d’effectuer la \nsélection et le suivi des prêts et de diversifier leurs portefeuilles d’actifs. \n \nDans le cadre d’une intermédiation financière traditionnelle, les banques collectent l\u0027épargne \net fournissent la liquidité à l’ensemble de l’économie par le biais d’opérations inscrites à leur \nbilan en gérant des actifs peu liquides et à moyen-long terme, tandis que les passifs sont \nplus liquides et à court terme. Cette activité génère des risques bien connus, notamment de \ntaux d\u0027intérêt et de liquidité. C’est pourquoi la transformation bancaire est encadrée par une \nréglementation prudentielle, afin d’assurer le respect de règles élémentaires de sécurité.  \n \nLes Chefs d’États au sommet du G20 de Séoul en novembre 2010 ont entériné  la réforme \nprudentielle dite de « Bâle 3 » qui renouvelle en profondeur la réglementation en vigueur. \nC’est le rôle en particulier des deux nouveaux ratios de liquidité :  \n  \n- Le ratio de liquidité à un mois, ou Liquidity Coverage Ratio (LCR), a un double objectif : \nprévenir les chocs de liquidité sur un horizon de court terme et obliger les établissements à \ns’auto-assurer contre les situations de pénurie de liquidité afin de limiter le recours exclusif \nau refinancement auprès de la banque centrale, lequel ne doit en aucune manière être \nconsidéré comme une garantie d’accès permanente. A cet égard, j’observe que la \nrecherche de sources de funding en devises n’est pas toujours justifiée par la nécessité de \nfinancer des actifs libellés dans ces devises en l’absence d’une base clientèle suffisante \ndans le pays concerné.  Elle obéit aussi à des logiques d’arbitrage. Ces stratégies  \ncontribuent à la liquidité globale des marchés mais leur ampleur doit rester compatible avec \nla capacité des établissements à en assurer le débouclement dans des conditions de \nmarché stressées. Or, les situations d’assèchement complet de la liquidité ont rendu \ncertains établissements largement dépendants des lignes de swap entre banques \ncentrales, comme nous en avons fait l’expérience de fin 2007 à début 2010. Et il est évident \nque le recours aux lignes de swaps entre banques centrales ne peut être considéré comme \nune modalité d’ajustement naturel du marché. Cela justifie que les superviseurs bancaires \nse dotent d’indicateurs permettant de mesurer d’éventuels « mismatch » en devises, sans \npour autant imposer de ratio spécifique.  \n \n4 \n \n \n- Le ratio de liquidité à un an,  le Net Stable Funding Ratio (NSFR), a vocation quant à lui à \nlimiter le risque de transformation excessif tel qu\u0027illustré par la faillite de Northern Rock. \nConcrètement, il est calculé en divisant le montant des ressources stables de \nl’établissement sur un an par le total de ses engagements à un an et doit également \ndemeurer supérieur à 100%.  \n \n \n2. Une période d’observation nécessaire pour calibrer ces ratios \n \nSi la mise en place de règles quantitatives et harmonisées au plan international constitue \nune avancée majeure, le calibrage actuel des ratios proposés présente des faiblesses \ncertaines.  \n \nS’agissant du ratio à un mois, il faut revoir la définition de son numérateur, c\u0027est-à-dire la \ndéfinition des actifs liquides de haute qualité qui font une très large place aux titres d’État. La \ncrise des dettes souveraines doit nous inciter à être prudents sur le degré de liquidité \neffective de certaines dettes. A l’inverse, les actions dont la liquidité est souvent assurée, \nmême en cas de stress de marché, sont exclues des actifs liquides admissibles au \nnumérateur. De surcroît, il est quelque peu paradoxal que le collatéral éligible au guichet de \nrefinancement des banques centrales à titre habituel -donc sans mise en œuvre de mesures \nnon conventionnelles- ne soit pas considéré comme relevant des actifs liquides au sens \nbâlois et pleinement éligibles au numérateur du ratio. \n \nPour ce qui est du ratio à un an, les interrogations sont très nombreuses, y compris sur le \nplan des principes, dans la mesure où il contraint fortement certaines activités de \ntransformation. On doit aussi s’interroger sur la possibilité d’appliquer une seule approche à \nl\u0027ensemble des établissements dans le monde qui présentent forcément des business \nmodels différents, allant de la banque universelle aux établissements spécialisés (banques \nd’investissement, custodians, etc.). Les impacts de cette norme sur le financement de \nl’économie devront donc être évalués avec la plus grande attention.  \n \n \nEn appui de ce constat assez critique,  je souhaite souligner trois points :  \n \n En premier lieu, je voudrais rappeler que les banques centrales et les superviseurs sont \nconscients des efforts qui sont demandés aux banques pour la mise en œuvre de la \n \n5 \n \nnouvelle réglementation et nous évaluons régulièrement avec elles les modalités \ntechniques de ces normes.  \n \n Deuxièmement, il faut distinguer parmi les mesures prévues par la réforme Bâle 3 : \n \n- celles qui sont d’une absolue nécessité, comme la pondération en fonds propres des \nactivités de marché, de la titrisation ou du risque de contrepartie sur instruments \ndérivés, et,  \n \n- celles, comme les ratios de liquidité, dont il faudra mesurer au préalable l’impact sur \nl’économie réelle. Pour ces derniers, une réelle période d’observation est prévue qui \ndoit conduire aux aménagements nécessaires. Les schémas actuels ne doivent donc \npas être considérés comme figés.  \n \n Enfin, si les règles envisagées peuvent sembler sévères, nous veillerons à ce que leur \nmise en œuvre s’inscrive dans le respect d’un « level playing field ». Toutefois, les \nétablissements français restent bien armés pour les respecter. Les grandes banques \nfrançaises n’ont pas de difficultés à lever des fonds sur les marchés financiers : leur \ntaille, leur notation et leur réputation ont jusqu’à présent préservé leur capacité de \nfinancement.  \n \nII. QUELLES VOIES POUR MIEUX MAÎTRISER LE RISQUE DE TRANSFORMATION ?  \n \nL’avancement du chantier de la réforme de la régulation prudentielle des banques doit \ns’accompagner d’une poursuite de la réflexion sur le fonctionnement de l’ensemble du \nsystème financier et sur les différents moyens de mieux maîtriser les risques de liquidité. \nC’est pourquoi, il est nécessaire qu’en complément des réponses réglementaires, les \nbanques agissent dès maintenant sur leurs politiques internes de gestion des risques qui \njouent  un rôle crucial tant au niveau du passif que de l’actif. Je voudrais en dire quelques \nmots. \n \n1. Agir sur le passif \n \n Tout d’abord, il me paraît important de ne pas attendre le calibrage définitif des nouvelles \nrègles pour augmenter progressivement la duration du passif bancaire. La gestion des \ngaps de maturité, qui est de la responsabilité première des trésoriers et des \ngestionnaires ALM, ne peut pas être seulement dictée par la réglementation ; elle doit \naussi être adaptée au profil de risque de chaque établissement. Dans le contexte actuel, \n \n6 \n \non ne peut qu’inciter les banques à accroître la proportion de ressources émises à \nmoyen et long terme sur les marchés, afin de moins dépendre des sources de funding \nplus volatiles. Il convient aussi de réduire, autant que possible, la vulnérabilité de court \nterme envers des financements de marché non sécurisés, notamment en devise. \n \n Deuxièmement, le traitement des dépôts de la clientèle dans le ratio à un mois, pourrait \njustifier une forme de ré-intermédiation des OPCVM monétaires et une concurrence \naccrue dans la collecte des dépôts bancaires. Nous suivons ces évolutions avec une \ngrande attention. L’industrie de la gestion d’actifs est, en effet, un secteur d’activité \nsolide que l\u0027on ne doit pas déstabiliser. En outre, la ré-intermédiation de dépôts de \nclients institutionnels ou d’entreprises ne peut se justifier par des considérations de \nratios réglementaires (compte tenu du traitement sévère réservé à ces dépôts dans les \nprojets). Par ailleurs, l’élargissement de la base de dépôts bancaires ne doit pas \ns’exercer à n’importe quel coût : nous suivons ainsi avec beaucoup d’attention \nl’évolution de la rémunération des dépôts.    \n \n Enfin, la sécurisation de l’activité de transformation peut être obtenue en encourageant \nle recours à des sources stables de financement. Je viens d’évoquer la collecte des \ndépôts, il faut aussi évoquer le rôle des émissions de covered bonds. Garantis par un \nportefeuille dédié d’actifs sous-jacents, ces titres se sont montrés résilients pendant la \ncrise et jouent depuis un rôle important dans le financement des banques européennes.  \n \n2. Agir sur l’actif \n \nLe rééquilibrage de la structure du passif ne saurait suffire à lui seul. D’une manière \ngénérale, les établissements gagneraient également à s’assurer systématiquement de la \nrentabilité de leurs activités de transformation, en veillant à l\u0027adéquation de la rémunération \nofferte par les actifs par rapport aux risques encourus. Je voudrais souligner ici que la plus \ngrande vigilance est requise lorsque les crédits accordés ne permettent pas de dégager des \nmarges suffisantes. C’est la tendance préoccupante que l’on observe actuellement pour les \nprêts immobiliers : les marges sur les crédits immobiliers -véritables produits d’appel- sont \ncomprimées afin d’attirer une clientèle captive eu égard aux emprunts contractés. Dans ces \nconditions, le niveau des marges pourrait ne pas suffire pour couvrir le coût du risque, voire \nle coût du  funding. \n* \n*   * \n \n \n7 \n \nJe voudrais, enfin, insister sur la nécessité de disposer d\u0027une traçabilité précise des flux. \nDans cette perspective, l’amélioration de la gestion du risque de liquidité lié aux instruments \ndérivés traités de gré à gré, exige un encadrement renforcé des marchés et des acteurs. \nC’est pourquoi, la Banque de France soutient toutes les initiatives engagées allant dans ce \nsens :   \n- la compensation centralisée par des contreparties centrales (CCP) de tous les \nproduits jugés suffisamment standardisés. La gestion des appels de marge et du \ncollatéral y est plus robuste que dans le cas de transactions OTC ; \n- l’enregistrement des transactions par des infrastructures dédiées (trade repositories), \npour identifier l\u0027ensemble des acteurs systémiques ;  \n- l’élargissement du périmètre de la régulation aux acteurs faisant partie du secteur \nnon régulé ou « shadow banking ».  \n \nPlusieurs réformes sont déjà largement avancées car elles correspondent aux orientations \ndu G20. Les États-Unis ont adopté le DODD-FRANK ACT en juillet 2010. Au niveau européen, \nle projet de règlement EMIR devrait être adopté à l\u0027été 2011.  \n \n   *   \n *     * \n \nPermettez-moi, pour conclure, de souligner la persistance de certains signaux d’alerte qui \nsont toujours présents. Les niveaux de leviers dans la sphère financière restent en effet très \nélevés. L’environnement actuel de faible taux d’intérêt favorise les stratégies de recherche \nde rendements risqués ; l’activité des marchés high-yield est soutenue ; les innovations sur \nle marché des ETF interrogent et le marché des matières premières se financiarise. La \ngestion active de ces nouveaux instruments complexes risque alors de trouver ses limites \ncomme l’a été en son temps celle des CDO.   \n \nPour les banques centrales, le défi posé actuellement est double : c’est améliorer notre \ncapacité de surveillance des risques à l’échelle de l’ensemble du système ; c’est aussi, \nrétablir l’aléa moral que la gestion de cette crise a suspendu. Pour leur part, les banques et \nparticipants de marché doivent veiller à améliorer de manière autonome leur gestion des \nrisques afin de réduire cet aléa, dans l’intérêt de leurs actionnaires et déposants, mais \négalement de celui du développement économique. \n \nJe vous remercie de votre attention.  \n","SECTION":"discours"}