{"URL":"https://web.archive.org/web/20130826010216if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Discours-FR-Revue-stabilite-financiere-22-04-2013-NY.pdf","AUTHOR":"Christian Noyer","TITLE":"Discours de Christian Noyer, Gouverneur de la Banque de France","DATE":"22.04.2013","TEXT":"1 \n \n \nRevue de la stabilité financière - Les produits dérivés de gré à gré : \nNouvelles normes, nouveaux acteurs, nouveaux risques \n \nDiscours de Christian Noyer, Gouverneur de la Banque de France \nNew York - 22 avril 2013 \n \n \nJe suis très heureux d’être parmi vous aujourd’hui pour le lancement du dernier numéro de la Revue de \nla stabilité financière de la Banque de France intitulé « Les produits dérivés de gré à gré : nouvelles \nnormes, nouveaux acteurs, nouveaux risques ». \nComme vous le savez, chaque année depuis 2002, notre Revue rassemble les contributions d’éminents \nuniversitaires, professionnels et décideurs venant du monde entier sur un sujet d’actualité.  \nJe remercie chaleureusement tous les auteurs qui nous ont permis de produire une Revue d’un grand \nintérêt grâce à leurs contributions d’une qualité et d’une densité exceptionnelles. Je ne peux pas tous \nles citer et seuls certains d\u0027entre eux sont présents aujourd’hui ; mais vous pouvez trouver tous les \narticles dans les versions électronique et papier de la RSF, dont des exemplaires sont disponibles sur \nles tables au fond de la salle. Ces contributions sont très diverses, voire divergentes, en termes \nd’analyses et de propositions. Nous voulons qu’il en soit ainsi. Il est clair que nous ne partageons pas \nnécessairement les opinions exprimées dans les articles, mais nous croyons tous en la confrontation \ndes idées. \nPour introduire cette Revue de la stabilité financière, nous avons le grand privilège de réunir un panel \nexceptionnel :  \n Un éminent législateur américain : Sénateur Dodd, je vous remercie, c’est un honneur de vous \naccueillir aujourd’hui ;  \n Un régulateur de premier plan : Paul Tucker, sous-gouverneur de la Banque d’Angleterre, \nresponsable de la stabilité financière. Paul, vous présidez également le Comité sur les \nsystèmes de paiement et de règlement et co-présidez le Groupe de pilotage CSPR/OICV sur \nles contreparties centrales : vos idées sur le sujet sont particulièrement pointues.  \n2 \n \n Deux professionnels des marchés de haut niveau : Michael Bodson, président et PDG de \nDTCC, et Craig Overlander, PDG de Société Générale Americas. Vous nous donnerez une \nvision « de l’intérieur ». \n Un universitaire distingué, spécialiste notamment du risque de contrepartie et des produits \ndérivés de gré à gré : Manmohan Singh, du FMI. Merci d\u0027être parmi nous aujourd\u0027hui. \nComme vous le savez, pour nos différents numéros de la RSF, nous essayons toujours de choisir des \nthèmes à la fois complexes du point de vue de l\u0027analyse et pertinents pour la conduite actuelle de la \npolitique économique. Cette édition répond parfaitement à cet objectif : la crise a conduit les dirigeants \ndu G20 à prendre l’engagement de modifier les règles régissant les marchés des produits dérivés de \ngré à gré, afin de renforcer leur sécurité et leur transparence.  \nPremièrement, renforcer leur sécurité : tous les produits dérivés suffisamment standardisés doivent \nfaire l’objet d’une compensation obligatoire par le biais d’une contrepartie centrale afin de réduire le \nrisque de contrepartie et de favoriser la liquidité de marché.  \nDeuxièmement, s’agissant de la transparence, l\u0027objectif est de parvenir à un enregistrement de toutes \nles transactions auprès des registres centraux de données afin de fournir aux autorités une vue \nd\u0027ensemble consolidée des opérations sur produits dérivés.  \nLes contributions à la RSF montrent que la plupart des engagements se sont concrétisés au travers \nd’un cadre réglementaire en cours de finalisation : en particulier, au niveau international, le Comité sur \nles systèmes de paiement et de règlement (CSPR) et l’Organisation internationale des commissions de \nvaleurs (OICV) ont publié, en avril 2012, les « Principes pour les infrastructures des marchés \nfinanciers » qui actualisent, renforcent et étendent les normes antérieures applicables dans les \ndifférentes juridictions.  \nJe salue tout particulièrement l’impulsion donnée par le législateur américain dans ce domaine de la \nrèglementation ainsi que l’action personnelle et l’implication du Sénateur Dodd, dont la loi porte le \nnom ainsi que celui de son collègue le Sénateur Frank. La législation européenne dite EMIR \n(European Market Infrastructures Regulation) a également marqué une étape décisive pour répondre à \nla nécessité de renforcer la sécurité et la transparence sur les marchés de produits dérivés de gré à gré.  \nLes contributions à la Revue de la stabilité financière montrent cependant également que les réformes \ndoivent être poursuivies. \nAvant que nous n’entamions notre discussion, je souhaiterais vous livrer quelques réflexions \npersonnelles sur le sujet.   \nLes efforts en matière de réforme doivent être axés sur la mise en place d’un cadre réglementaire \ncomplet, judicieusement calibré et cohérent.  \n3 \n \n1. Un cadre complet s’impose.  \nCela signifie que nous devons développer et renforcer la sécurité et la transparence.  \n Premièrement, porter une attention particulière à la réglementation des produits dérivés de gré \nà gré qui ne feront pas l’objet d’une compensation.  \n Deuxièmement, porter une attention particulière à la mise en œuvre des principes pour les \ninfrastructures des marchés financiers et des différentes règlementations pour garantir que les \ncontreparties centrales adoptent les pratiques les plus performantes en matière de gestion du \nrisque (appels de marge, collatéral, fonds de défaillance) et une gouvernance adéquate de \nnature à préserver à la fois leur propre solidité et la capacité de résilience des marchés qu’ils \nservent.  \n Troisièmement, définir des principes appropriés en matière de résolution et de redressement \ndes infrastructures des marchés financiers, en particulier des contreparties centrales qui \nconcentrent désormais un degré élevé de risques.  \n Enfin, assurer la transparence dans le domaine des activités de prêt interbancaire garanti et en \nblanc, qui constituent la référence pour les produits dérivés de taux d’intérêt. Les \nconsidérations de politique monétaire appellent également à une plus grande transparence à \ncet égard, ce domaine nécessitant une connaissance détaillée de l’organisation du marché \nmonétaire et des conditions réelles dans lesquelles les opérations interviennent.  \n2. Dans l’intervalle, il convient d’être très attentif à la calibration adéquate du cadre.  \nL’élaboration de plusieurs réglementations concomitantes (capital, liquidité, etc.) nécessite une \ncoordination parfaite. Nous ne pouvons accumuler ces différentes approches sans évaluer leur \nincidence et les coûts induits pour le marché et le public. Ce point est particulièrement préoccupant si \nl’on considère les exigences en matière de collatéral qui découlent des différentes règlementations.  \n \n3. Enfin et surtout, nous devons promouvoir la mise en place d’un cadre cohérent.  \nLa notion de cohérence revêt plusieurs aspects : \n Cohérence entre les juridictions : elle est vitale dans la mesure où la plupart des acteurs des \nmarchés dérivés de gré à gré sont d’envergure mondiale : nous devons réduire au minimum les \nincitations à l’arbitrage réglementaire ; \n Cohérence quant à la localisation des infrastructures de marché, en ce qui concerne les devises \nnégociées : les infrastructures doivent être à la portée immédiate de la banque centrale \nconcernée par le risque systémique attaché à la compensation de positions importantes dans \nune devise donnée ; \n4 \n \n Cohérence du point de vue des différents types d’acteurs/de contreparties : afin d’éviter de \ndériver d’une sphère réglementée à une sphère non réglementée, nous devons mettre en place \nun cadre dans lequel l’innovation financière, facteur-clé de la croissance économique, poursuit \nson développement dans la sphère réglementée en s’appuyant sur une réglementation \nappropriée du risque.  \nJe ne m’attarderai pas davantage sur ces sujets d’actualité, qui vont à présent donner lieu à une \ndiscussion extrêmement intéressante.  \nJ’ai l’espoir que nous pouvons contribuer collectivement à enrichir le débat. \nJe donne à présent la parole à nos experts. \n","SECTION":"discours"}