{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg_2016-11-04-exces-d-epargne-ou-deficit-d-investissement.pdf","TITLE":"« Excès d’épargne ou déficit d’investissement (« investment dearth ») ? »","DATE":"04.11.2016","TEXT":" \n \n \nConférence « L\u0027avenir de l\u0027épargne » – 4 novembre 2016 \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France \nExcès d’épargne ou déficit d’investissement (« investment dearth ») ?  \n \nTout d\u0027abord, je tiens à vous souhaiter chaleureusement à tous la \nbienvenue ici, à la Banque de France. Je suis très heureux d\u0027inaugurer cette \nconférence consacrée à l\u0027avenir de l\u0027épargne, en compagnie d\u0027intervenants et \nd\u0027experts d\u0027une telle qualité : universitaires de renom, éminents experts du \nsecteur de la banque et de l\u0027assurance, ainsi que régulateurs. Avant de leur \nlaisser la parole, je voudrais partager avec vous quelques réflexions \nconcernant le rôle que peut jouer l\u0027épargne dans un contexte \nmacroéconomique actuellement difficile.  \n La croissance après la crise a été décevante, aussi bien à l\u0027échelle \nmondiale, avec un taux tout juste supérieur à 3 % en 2015 - et aussi très \nprobablement en 2016, qu\u0027en Europe, où elle plafonne  (diapo 2). Quel est \ndonc le problème ? Nous devons à Ben Bernanke, au milieu des années 2000, \nd’avoir forgé la célèbre expression « global savings glut » (surabondance \nd\u0027épargne au niveau mondial) pour désigner l\u0027excédent d\u0027épargne des \néconomies de marché émergentes. L\u0027épargne est toujours abondante au \nniveau mondial mais une chose a radicalement changé au cours des dernières \nannées : (diapo 3) c’est l\u0027investissement, qui a fortement diminué en \nproportion du PIB dans les économies avancées. C’est ce que je qualifie \nd\u0027« investment dearth » ou pénurie d\u0027investissement. C’est particulièrement \nvrai dans la zone euro, où l\u0027écart entre l\u0027épargne et l\u0027investissement est très \n \nélevé : l\u0027excédent du compte courant a atteint 350 milliards d\u0027euros en rythme \nannuel en août 2016, soit plus de 3 % du PIB\ni\n. Je suis convaincu que la \nsolution pour combler cet écart n’est pas de réduire l\u0027épargne mais d’accroître \nl\u0027investissement productif – et l\u0027épargne peut jouer un rôle essentiel à cet \négard. Permettez-moi d\u0027approfondir le sujet en répondant à trois questions : \nquelles sont les preuves dont nous disposons ? Quelles sont les causes ? \nQuels sont les remèdes ? \n** \nPremièrement, quelles sont les preuves dont nous disposons ? \nLe ratio de l\u0027investissement total rapporté au PIB offre un premier \naperçu de la pénurie d\u0027investissement actuelle (diapo 4). La crise de \n2007-2008 a entraîné une forte baisse du ratio d\u0027investissement total. Dans de \nnombreux pays, il n\u0027a pas encore retrouvé ses niveaux d\u0027avant crise. C\u0027est tout \nparticulièrement le cas dans la zone euro où le ratio d\u0027investissement total a \ndiminué de 3 points environ depuis le point haut qu\u0027il avait atteint en 2007 et \nne s\u0027est que légèrement redressé depuis. Par comparaison, le rythme de \nreprise est beaucoup plus soutenu aux États-Unis.   \nMaintenant (diapo 5), regardons de plus près les composantes de cette \npénurie d\u0027investissement : l\u0027investissement immobilier et l’investissement \npublic ont contribué à la baisse de l\u0027investissement total après la crise mais ce \nqui importe le plus pour notre économie, c\u0027est la contraction de \nl\u0027investissement des entreprises. Selon les estimations du FMI, il est de 10 \nà 15 % inférieur aux prévisions d\u0027avant-crise dans la zone euro\nii\n. Toutefois, \npour bien comprendre la situation, il nous faut examiner de plus près la nature \nde l\u0027investissement des entreprises. Nous devons distinguer l\u0027investissement \ndans la construction d\u0027une part – qui n\u0027est pas en soi facteur d\u0027innovation – de \nl\u0027investissement dans la recherche et le développement et dans les \néquipements industriels, d\u0027autre part, ce que j\u0027appelle l\u0027« investissement \nproductif »\niii\n. Ce qui est préoccupant, c\u0027est que son niveau est insuffisant : \ndans l\u0027ensemble de l\u0027économie, le taux d\u0027investissement productif est resté \n \nlongtemps inférieur à son niveau d\u0027avant 2007 dans la zone euro et demeure \nplus faible en France qu\u0027en Allemagne.  \nCela nous amène à la troisième caractéristique importante de cette \npénurie d\u0027investissement : le comportement des entreprises (diapo 6). \nDepuis 2009, il a radicalement changé : compte tenu de la faiblesse de \nl\u0027investissement des entreprises, les sociétés non financières sont devenues \nprêteurs nets alors qu\u0027elles étaient auparavant emprunteurs nets. Ainsi, elles \nont alimenté l\u0027excédent du compte courant de la zone euro. En résumé, toutes \nces réalités convergent : la cause du problème qui se pose aujourd\u0027hui en \nEurope réside davantage dans le déficit d\u0027investissement que dans la \nsurabondance de l\u0027épargne. \n \n2. Quelles sont donc les causes de cette pénurie d\u0027investissement ?  \nPermettez-moi de m’arrêter sur les principaux leviers de \nl\u0027investissement. Le premier, et le plus important, est la demande attendue \n(diapo 7). La faiblesse générale de l\u0027activité économique a un effet dissuasif \nsur la plupart des entreprises. La dernière enquête semestrielle menée par \nBpifrance montre que la demande demeure le principal obstacle à \nl\u0027investissement pour les chefs des petites entreprises françaises\niv\n. Ce \ndiagnostic est confirmé au niveau macroéconomique par l\u0027un des récents \ndocuments de travail de nos services, au terme de recherches sur un panel de \n22 économies avancées : la demande attendue constitue le principal \ndéterminant du recul de l\u0027investissement des entreprises (contribution négative \nde plus de 80 %)\nv\n. Le second levier économique important de l\u0027investissement \nest la confiance ou, en d\u0027autres termes, le niveau d\u0027incertitude (17 %)\nvi\n. Si \nl\u0027environnement est flou, complexe ou instable – en particulier du point de vue \ndes règles et des normes –, les entreprises adoptent un comportement \nattentiste et reportent leurs décisions d\u0027investissement. Par conséquent, la \nsimplification et la stabilisation des règles est un moyen clé, mais souvent \nsous-estimé, de stimuler l\u0027investissement des entreprises. \n \nLes leviers économiques sont les plus importants mais les leviers \nfinanciers jouent également un rôle. Actuellement, le coût du financement par \nendettement est faible dans la zone euro, il n’existe aucun signe de \nrationnement du crédit et, pourtant, l’investissement des entreprises ne réagit \npas pleinement. Par conséquent, qu’est-ce qui ne va pas ? Deux éléments \nétroitement liés peuvent expliquer cette énigme. Premièrement, l’économie de \nl’Europe se situant « à la frontière technologique », les entreprises doivent \ninnover davantage, ce qui signifie qu’elles doivent diversifier leurs sources de \nfinancement : pour pouvoir prendre plus de risques, elles ont besoin de moins \nd’autofinancement et de financement par endettement et de davantage de \nfinancement par fonds propres. Cependant, (diapositive 8) et c’est la seconde \ncaractéristique de notre environnement actuel, le coût des capitaux propres \n(cost of equity - CoE) est resté élevé en dépit de la forte baisse des taux \nd’intérêt au cours des vingt dernières années. Selon les calculs de la Banque \nde France, le coût nominal des capitaux propres demeure supérieur à 9 % \npour les grandes entreprises cotées dans la zone euro – alors que le taux \nsans risque se situe autour de 0 %. En d’autres termes, la prime de risque a \naugmenté. Le coût élevé des capitaux propres incite les entreprises à donner \nla priorité aux dividendes et aux rachats d’actions par rapport à \nl’investissement. De plus, cette situation va souvent de pair avec un taux de \nrendement minimal à dépasser (« hurdle rate »)\nvii\n durablement élevé au sein \ndes entreprises, avec pour résultat une sélection excessivement sévère des \nprojets d’investissement. Les États-Unis en sont un bon exemple \n(diapositive 9) : depuis le début des années 2010, les rachats d’actions et les \ndividendes ont fortement augmenté pour représenter plus de 100 % des \nbénéfices déclarés, tandis que l’investissement productif s’est sensiblement \nralenti jusqu’à enregistrer une croissance pratiquement nulle.  \n \n3. Que peut-on faire pour remédier à la pénurie d’investissement \n(investment dearth) ? \n \nD’abord et avant tout, nous avons besoin en Europe d’une thérapie \nglobale, tant économique que financière. Sur le plan économique, la politique \nmonétaire est active et efficace mais elle ne peut pas rester la seule partie à \njouer. La croissance sera plus forte en Europe si nous combinons des \nréformes structurelles – y compris des mesures pro-business – là où elles sont \nnécessaires, comme en France, et davantage de soutien budgétaire pour \nstimuler l’investissement dans les pays qui disposent d’une marge de \nmanœuvre, comme l’Allemagne. Mais nous devons également traiter le volet \nfinancier de cette pénurie d’investissement. Les États-Unis nous montrent \ncombien cela peut s’avérer crucial à long terme. Leur modèle a des \ncaractéristiques positives : (diapositive 10) les fonds propres des entreprises \nreprésentent 121 % du PIB aux États-Unis, contre seulement 52 % dans la \nzone euro, ce qui signifie qu’aux États-Unis l’innovation trouve plus facilement \nles financements appropriés. Mais il a également des limites que nous devons \ngarder à l’esprit : un coût des capitaux propres excessif peut avoir des effets \nnéfastes.  \nPour relever ce défi financier, l’épargne a un rôle central à jouer. Je vais \nmettre l’accent sur deux pistes pour la diriger vers l’investissement productif. \nPremièrement, l’épargne doit être réorientée vers le long terme, plus \naisément que vers la prise de risque directe. Les épargnants français, et plus \ngénéralement européens, affichent une plus grande aversion au risque que les \naméricains et cela ne va probablement pas changer. Le premier motif \nd’épargne dans la zone euro est en effet de se prémunir contre des \névènements inattendus (cité par plus de 50 % des ménages\nviii\n). Mais dans le \nmême temps, les épargnants sont de plus en plus préoccupés par \nl’augmentation de l’espérance de vie et la nécessité de préparer leur retraite : \nla prévoyance pour la vieillesse arrive au deuxième rang des principaux motifs \nd’épargne (près de 40 % des ménages\nix\n). Il y a donc un sens à proposer aux \népargnants, à titre complémentaire, de nouveaux produits d’épargne, moins \nliquides au cours des premières années mais assortis d’une forme de \nprotection du capital sur le long terme. Ces nouveaux produits offriront aux \n \nintermédiaires financiers – en particulier aux sociétés d’assurance-vie – des \npassifs suffisamment longs pour leur permettre de prendre des risques \nmutualisés, essentiellement sous forme d’investissements en capital, et \npermettront aux épargnants de bénéficier du meilleur rendement des actions \nsur la durée. Pour promouvoir ces produits, il faut également à tout le moins \néviter les distorsions fiscales qui pourraient les pénaliser davantage que les \ninvestissements liquides et sans risque.  \nDeuxièmement, l’épargne doit mieux circuler à travers l’Europe, \npour se diriger là où se trouvent les besoins d’investissement. Une grande \npartie de la solution se situe au niveau européen, avec la construction de ce \nque j’appelle une « Union de financement et d’investissement » (UFI), \nplutôt qu’une « Union des marchés de capitaux » seulement. Cette UFI \nregrouperait les initiatives qui existent déjà, l’Union des marchés de capitaux \nbien sûr mais aussi le Plan Juncker et l’Union bancaire, afin d’en amplifier \nl’impact par des synergies et des mesures plus ambitieuses. Permettez-moi de \nciter deux mesures visant à surmonter les obstacles à l’investissement \ntransfrontière. Premièrement, l’UFI encouragerait le développement d’un \nécosystème paneuropéen de capital-risque. Une des limites les plus claires de \nl’Europe est la taille de ses fonds comparés à ceux des États-Unis : l’échelle \nde tailles varie d’au moins 1 à 10 en raison des frontières nationales et du \nbiais domestique en Europe. Cela limite malheureusement la capacité des \nfonds européens à prendre des participations suffisamment importantes, \nnotamment dans des entreprises prometteuses (« scale up » companies), qui \ndeviendront ultérieurement des start-ups à succès. Le second exemple \nconcerne les barrières réglementaires et juridiques au financement par fonds \npropres. L’UFI favoriserait une plus grande harmonisation des régimes de \nfaillite et une information financière plus large et plus standardisée sur les \nentreprises européennes, y compris les PME. À cet égard, l’expérience \nacquise dans certains États membres – en France par exemple, l’expertise de \nla banque centrale en matière de cotation des entreprises – pourrait être mise \nà profit.   \n \n** \nEn conclusion, permettez-moi de citer Benjamin Franklin qui, dans son essai \nintitulé The Way to Wealth, donnait un conseil qui reste largement d’actualité : \n« les grands vaisseaux peuvent s’aventurer davantage, mais les petits \nbateaux doivent rester près du rivage ». Dans le contexte actuel, l’épargne \nressemble certainement plus à un grand vaisseau qu’à un petit bateau. Et \npourtant, à la différence des grands vaisseaux, elle ne prend pas \nsuffisamment de risques raisonnables. Notre avenir dépendra de sa capacité à \ns’aventurer davantage pour contribuer à résorber la pénurie d’investissement, \nfléau de notre économie. Je vous ai fait part de mes réflexions sur les formes \nque cette évolution pourrait prendre et je vous souhaite des débats fructueux \ntout au long de cette conférence. \n \n \n                                                          \ni\n Solde cumulé sur douze mois du compte courant pour la période s\u0027achevant en août 2016. Source : BCE. \nii\n FMI, Perspectives de l\u0027économie mondiale, avril 2015, chapitre 4  « L\u0027investissement privé : où est le hic ? » Les \nchiffres expriment l\u0027écart moyen en pourcentage par rapport aux prévisions du printemps 2007.  \niii\n FBCF pour les machines et les équipements et la propriété intellectuelle.  \niv\n 63 % des chefs de petites entreprises françaises citent la demande comme étant un obstacle à \nl\u0027investissement. Source : Bpifrance, 63\ne\n enquête de conjoncture dans les PME, mai 2016. \nv\n Matthieu Bussière, Laurent Ferrara et Juliana Milovich : « Explaining the recent slump in investment: the role \nof expected demand and uncertainty », Banque de France document de travail n°571 – septembre 2015. \nvi\n Ibid. \nvii\n Le hurdle rate est le taux de rendement interne qui doit être dégagé pour qu’un projet soit approuvé par une \nentreprise. \nviii\n « Savings and investment behaviour in the euro area », Occasional paper series n°167, BCE, janvier 2016. \nNote : La Finlande, la France et l’Italie ne sont pas incluses dans le panel.  \nix\n Ibid. \n","SECTION":"discours"}