{"URL":"https://web.archive.org/web/20130826162415if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/dis080302.pdf","TITLE":"L\u0027Euro et l\u0027Union Monétaire 2002","DATE":"12.02.2002","TEXT":"- 1 -\nDISCOURS DE M. JEAN-CLAUDE TRICHET\nGouverneur de la Banque de France\n L’EURO ET L’UNION MONETAIRE\n(discours traduit)\nSociety of Business Economists Annual Dinner\nLONDRES\n 12 Février 2002\n- 2 -\nMesdames et Messieurs, c’est un grand plaisir et un honneur pour moi d’être\nparmi vous aujourd’hui et de m’adresser à un auditoire aussi distingué. Je suis\nparticulièrement heureux de vous faire part de mes vues sur l’euro et sur ses\nperspectives après le lancement réussi des billets et des pièces le 1er\njanvier 2002.\nAprès avoir souligné le lancement réussi de l’Union monétaire et de l’euro,\nj’examinerai le processus d’intégration économique et financière actuellement\nen vigueur en Europe, et je terminerai sur les défis que doit relever la zone euro.\nL’EURO EST CONSTRUIT SUR DES FONDEMENTS\nSOLIDES\nL’ARCHITECTURE DE L\u0027EUROSYSTÈME\nLa politique monétaire unique est formulée et mise en œuvre au sein d’un cadre\ninstitutionnel solide, l\u0027Eurosystème, qui comprend la Banque centrale\neuropéenne et les douze banques centrales nationales de la zone euro.\nL\u0027Eurosystème s’articule autour de trois principes : indépendance, transparence\net décentralisation.\nL’indépendance de la Banque centrale européenne et des banques centrales\nnationales est garantie par le Traité. Dans l’exercice de leurs pouvoirs et dans\nl’accomplissement de leurs missions, ni les banques centrales de l\u0027Eurosystème\nni un membre quelconque de ses organes de décision ne doivent solliciter ou\naccepter des instructions des institutions communautaires, d’un gouvernement\nd’un État membre ou de tout autre organisme. Le concept d’indépendance\nrecouvre l’indépendance institutionnelle, opérationnelle et financière. Nous\n- 3 -\nconsidérons que ce concept global est une contribution essentielle à la clarté et à\nla crédibilité de la politique monétaire unique.\nTransparence et communication : les élus, les principaux acteurs économiques\nainsi que les citoyens doivent être pleinement informés de la conduite de la\npolitique monétaire unique. Au niveau européen, la BCE entretient un dialogue\npermanent avec le Conseil et le Parlement européens, comme le font les banques\ncentrales nationales avec les institutions de leur pays. La BCE a été sans doute la\npremière banque centrale au monde à introduire, le 1er janvier 1999, le concept\nde communication régulière, fréquente et en temps réel dans le domaine de la\npolitique monétaire. Concrètement, une fois par mois, le président de la BCE\ntient une conférence de presse à l’issue de la réunion du Conseil des\ngouverneurs.\nL’indépendance d’une banque centrale et sa responsabilité démocratique sont les\ndeux côtés d’une même médaille. À cet égard, les discours et déclarations\nprononcés en public par le président de la Banque centrale européenne et par les\ngouverneurs des banques centrales nationales à l’intention des institutions, mais\naussi de l’opinion publique, sont importants, car notre mission collective\nconsiste en grande partie à expliquer inlassablement les raisons et les arguments\nqui sous-tendent les décisions du Conseil des gouverneurs.\nDécentralisation, enfin : Étant donné que le principe de subsidiarité constitue\nl’assise de toute la construction européenne, la décentralisation est un principe\nmajeur qui gouverne l’architecture de l\u0027Eurosystème. L\u0027Eurosystème est une\néquipe dont les membres travaillent en étroite coopération, et l’esprit d’équipe y\nest véritablement solide et fructueux. Les décisions de politique monétaire sont\nprises, au niveau central, par le Conseil des gouverneurs, mais elles sont mises\n- 4 -\nen œuvre par les banques centrales nationales de manière étroitement\ncoordonnée.\nLA STRATÉGIE DE LA POLITIQUE MONÉTAIRE UNIQUE\nLe Traité de Maastricht définit clairement l’objectif final de la politique\nmonétaire unique, à savoir le maintien de la stabilité des prix. À cet effet,\ntoutefois, il est essentiel d’avoir une définition claire de la stabilité des prix : elle\nconsiste en une progression sur un an de l’indice des prix à la consommation\nharmonisé (IPCH) inférieure à 2 % dans l’ensemble de la zone euro.\nPour atteindre cet objectif, notre stratégie de politique monétaire repose sur deux\n« piliers ».\nNous avons tout d’abord assigné un rôle essentiel à l’agrégat monétaire M3. Ce\n« pilier » est fondé sur une valeur de référence que nous avons fixée à 4,5 %\npour la croissance annuelle de l’agrégat monétaire large M3. Le concept de\nvaleur de référence n’implique pas un engagement de l\u0027Eurosystème à corriger\nde façon automatique les écarts susceptibles d’apparaître à court terme entre la\ncroissance monétaire et la valeur de référence. Naturellement, nous suivons\négalement attentivement l’évolution des contreparties de M3, c’est-à-dire les\nsources de la création monétaire, et plus particulièrement les crédits à\nl’économie, l’évolution des finances publiques et des mouvements de capitaux\navec le reste du monde.\nIl va sans dire, toutefois, que l’examen des évolutions monétaires ne suffit pas\npour permettre une évaluation exhaustive des risques pesant sur la stabilité des\nprix. C’est la raison pour laquelle nous avons défini un second « pilier » pour\nappuyer notre stratégie de politique monétaire. Il se fonde sur une large gamme\n- 5 -\nde variables qui servent d’indicateurs avancés des perspectives d’évolution des\nprix dans la zone euro.\nEn effet, nous considérons que le maintien de la stabilité des prix à moyen terme\nconstitue la principale contribution que puisse apporter l\u0027Eurosystème pour\nfavoriser un environnement propice à une croissance soutenable et à l’emploi\nsur le long terme. Il est également la meilleure contribution que puisse apporter\nla politique monétaire afin de limiter d’inutiles fluctuations de la production et\nde l’emploi à court terme.\nLe niveau relativement bas des rendements des obligations à long terme libellés\nen euros confirme la confiance des investisseurs dans la nouvelle monnaie. Ce\nn’était pas le cas il y a quatre ou cinq ans, avant la création de l’euro, les\nmarchés étant alors convaincus que l’euro serait la moyenne arithmétique\npondérée des monnaies composantes et qu’il n’hériterait donc pas du capital de\nconfiance et de crédibilité des monnaies européennes les plus fortes, comme le\nmark allemand, le florin néerlandais ou le franc français. L’euro bien au\ncontraire a été fondé sur le principe d’alignement sur les meilleures\nperformances (benchmarking) et non sur celui de la convergence vers une\nmoyenne. C’est sans doute la raison pour laquelle il a bénéficié dès le départ des\ntaux d’intérêt les plus bas d’Europe.\nUN CADRE TECHNIQUE EFFICIENT\nCependant, même la meilleure stratégie de politique monétaire a besoin d’un\ncadre technique efficient. L’introduction de l’euro sur les marchés de capitaux,\nle 1er janvier 1999, s’est révélée un succès incontestable d’un point de vue\ntechnique. À cet égard, trois points méritent d’être soulignés :\n- 6 -\n− le cadre de politique monétaire recouvre toute une palette d’instruments\ndont le choix répond à un souci de respect des principes de marché, d’égalité\nde traitement, de simplicité et de transparence. La décentralisation des\nopérations de politique monétaire a, sans aucun doute, contribué au\nfonctionnement harmonieux de ce cadre. Le fait de maintenir des contacts\nétroits entre les banques commerciales et les banques centrales nationales\nrespectives a aidé les marchés à adopter rapidement des pratiques\nharmonisées s’agissant des opérations d’open market, des garanties éligibles\naux opérations de refinancement et du mécanisme de réserves obligatoires.\n− l’efficacité opérationnelle est illustrée par la précision de l’ajustement de la\nliquidité bancaire et l’efficacité du pilotage des taux d’intérêt à court terme ;\nl’Eurosystème a démontré cette efficacité dans les jours qui ont suivi les\névènements du 11 septembre 2001, en agissant sans retard et en veillant à\ngarantir le bon fonctionnement des marchés de capitaux européens.\n− la sécurité est assurée par les procédures et systèmes mis en place, en ce qui\nconcerne tant l’exécution des opérations interbancaires que les paiements de\ngros montant. L’intégration du marché interbancaire s’est opérée grâce à la\nmise en place de Target pour le transfert en temps réel des paiements de\nmontant élevé dans l’ensemble de la zone euro et dans les autres pays de\nl’UE.\nJe vais maintenant aborder la question de l’introduction de l’euro fiduciaire, qui\na représenté la dernière étape d’un processus d’intégration monétaire engagé\ndepuis plus de vingt ans.\n- 7 -\nLE PASSAGE À L’EURO\nLe 1er janvier 2002 ont été émis les pièces et billets en euros, qui ont depuis cette\ndate cours légal dans les pays membres de la zone euro. Il s’agit ici d’un\névénement unique et hautement symbolique pour l’Europe.\nEn ce qui concerne la France, le passage anticipé à l’euro scriptural en 2001 et\nl’introduction rapide des billets et pièces en euros début 2002 ont été une\nréussite, conforme en tous points aux scénarios élaborés en consultation avec\nl’ensemble des parties concernées (secteur bancaire, sociétés de transport de\nfonds, police, forces armées, commerçants et grand public).\nEn France, près de 70 % des paiements scripturaux s’effectuaient en euros fin\ndécembre 2001. Depuis le 1er janvier, l’ensemble des opérations est libellé en\neuros et il n’a été fait état d’aucun incident majeur, grâce à l’utilisation anticipée\ndes moyens de paiements scripturaux en euros par le grand public au second\nsemestre 2001. C’était également un facteur décisif pour l’acceptation rapide des\npièces et billets en euros par le public.\nOn a constaté le même succès dans l’ensemble des pays européens, grâce aux\nefforts consentis au niveau national et à la coordination opérée par la\nCommission européenne et l’Eurosystème ; un mois et demi après l’introduction\ndes billets et pièces en euros, plus de 95 % des opérations en monnaie\nfiduciaire dans la zone euro sont désormais réalisées en euros.\nMême si le passage pratique à la monnaie unique peut être considéré comme un\nsuccès remarquable, certains points imposent néanmoins de rester vigilants :\n- 8 -\n− premièrement, la stabilité des prix. Bien que l’on ait fait état de certains\nrelèvements de prix à la consommation, globalement, l’incidence sur la\nstabilité des prix devrait rester très limitée. Cependant, les consommateurs\ndoivent rester vigilants, les commerçants ainsi que les entreprises doivent\nadopter un comportement responsable en matière de fixation des prix, et la\nconcurrence contribuera alors à faire baisser les prix à court ou moyen terme.\n− deuxièmement, il convient de surveiller de près le risque de contrefaçon des\npièces et billets : la campagne de communication de l’Eurosystème,\nintitulée « l’Euro, notre monnaie » avait pour objet de familiariser les\ncitoyens européens avec leurs nouveaux billets et pièces (et leurs signes de\nsécurité) et de les aider à reconnaître sans difficulté les billets manifestement\nfaux. L’ensemble des institutions concernées, tant nationales qu’européennes,\ncoopèrent étroitement pour prévenir et combattre la contrefaçon.\nLa crédibilité de l’Eurosystème et de la politique monétaire unique, ainsi que la\nréussite du passage à l’euro constituent des succès remarquables. Ils contribuent\nassurément au fonctionnement efficace de l’UEM et à l’intégration économique\net financière européenne, comme je vais maintenant l’exposer.\n❁ ❁ ❁\n- 9 -\nL’UEM EST UN CONCEPT EQUILIBRÉ FAVORISANT\nL’INTEGRATION ECONOMIQUE ET FINANCIERE\nL’UEM est un concept économiquement  fondé et rationnel\nLES CRITIQUES HABITUELLES…\nIl y a quelques années, il était nécessaire de convaincre un grand nombre de\nsceptiques, en Europe comme dans le reste du monde, que l’euro deviendrait une\nréalité. L’opinion selon laquelle l’euro ne verrait jamais le jour a bien\névidemment été démentie par les faits. Néanmoins, on entend encore parfois\ns’exprimer des objections, au motif que l’économie de la zone euro serait\ncaractérisée par d’importantes divergences susceptibles de mettre en péril et de\nremettre en cause l’existence de l’UEM.\nSelon certains observateurs, l’absence de coordination entre les politiques\néconomiques en Europe, serait, faute d’une fédération politique, de nature à\npriver la zone d’un policy mix approprié. D’autres critiquent l’absence\nd’instruments permettant de réagir à d’éventuels chocs asymétriques et\nsoulignent le faible degré de flexibilité et l’absence de mobilité de la main-\nd’œuvre en Europe. D’autres enfin affirment que les divergences économiques\net structurelles supposées exister entre les pays de la zone euro sont trop\nimportantes pour garantir la viabilité de l’union monétaire.\n…SEMBLENT INVALIDÉES DU POINT DE VUE ÉCONOMIQUE\nQuelle réponse apporter à ces détracteurs ?\n1) Pour permettre un bon fonctionnement de l’UEM, les Etats membres,\nnotamment les grands pays en termes de PIB, doivent indiscutablement être\nconscients des répercussions de leur politique budgétaire nationale.\n- 10 -\nL’existence de ces retombées justifie la mise en œuvre d’une étroite\ncoordination entre les politiques économiques nationales. Cette obligation\nfigure dans le Traité, en vertu duquel les États membres doivent traiter leurs\npolitiques économiques « comme une question d’intérêt commun » et qui\nprévoit une procédure multilatérale.\n2) À cette fin, les États membres ont mis en place des institutions et des\nmécanismes destinés à développer cette coordination. De fait, un cadre\nopérationnel cohérent a été mis en place pour la coordination des politiques\néconomiques par la voie d’une surveillance mutuelle (placé sous la\nresponsabilité de « l’Eurogroupe » et du Conseil Ecofin) et grâce à la mise en\nœuvre du Pacte de stabilité et de croissance, ainsi que je l’ai évoqué\nprécédemment. En outre, les Grandes orientations de politique économique,\napprouvées chaque année par les Chefs d’État et de gouvernement,\ncontribuent au suivi des évolutions macroéconomiques et structurelles dans\nles États membres.\nJe vais désormais rappeler certaines dispositions du Traité à l’origine de\nl’importance du Pacte de stabilité et de croissance :\n− en surveillant les politiques budgétaires des États membres de la zone euro,\nle Pacte, conjointement avec les Grandes orientations de politique\néconomique, veille à la mise en œuvre d’un policy mix approprié dans la zone\neuro. C’est là un élément indispensable à la politique monétaire, pour\ncontrebalancer le fait que l’Europe ne dispose pas d’un important budget\nfédéral, de même qu’elle n’a pas de gouvernement fédéral.\n- 11 -\n− le Pacte contribue également à éviter que des économies bien gérées aient à\nsupporter une prime de risque injustifiée en instituant un système de\nsanctions pour les déficits excessifs.\nS’agissant du second reproche couramment adressé à l’UEM, c’est-à-dire\nl’absence d’instruments de réponse à des chocs asymétriques, je voudrais\nsouligner que le Pacte de Stabilité et de croissance lui-même nous permet\nd’infirmer cette thèse. De fait, en incitant les États à tendre à moyen terme vers\nune situation budgétaire « proche de l’équilibre ou en excédent », le Pacte les\nhabilite à tolérer –en période difficile- une augmentation des déficits à condition\nde ne pas dépasser la valeur de référence de 3 %. En bref, il les autorise à créer,\ndurant les phases de conjoncture économique normales, un volant de sécurité\nbudgétaire qui peut être utilisé pour faire face à des divergences économiques ou\nà des chocs asymétriques.\nLa dernière série de critiques porte sur les divergences économiques supposées\nentre économies de la zone euro. Afin de répondre à cette objection, je voudrais\navancer quelques idées :\n− premièrement, l’union monétaire n’implique pas nécessairement que tous les\npays membres affichent, à tout moment, le même taux d’inflation ou de\ncroissance, même si la création de l’euro reposait sur la réalisation effective\ndu processus de convergence. Ainsi, des écarts d’inflation entre pays ou\nrégions sont acceptables dans une union monétaire car il s’intègrent dans le\nprocessus de convergence de la productivité et des niveaux de vie.\n− deuxièmement, je voudrais citer le professeur Mundell à l’appui de l’UEM ;\non doit en effet à celui-ci une intéressante clarification, datant de début 1998,\ndu concept de zone monétaire optimale dans laquelle il démontrait que, dans\n- 12 -\nl’hypothèse d’un transfert de demande d’un pays à l’autre, à l’origine de\nproblèmes de chômage dans le premier et de tensions inflationnistes dans le\nsecond, des taux de change flexibles ne pourraient résoudre ces difficultés. Je\ncite : « Si la thèse de la dévaluation était valable, elle pourrait s’appliquer à\ntout pays ou toute région, avec une prolifération de nouvelles monnaies, afin\nde pouvoir les dévaluer ! ».\nLa coordination entre politiques économiques est du ressort des autorités. Mais\nl’UEM signifie également l’harmonisation des marchés de biens et de services et\ndes marchés de capitaux. Or, dans ces domaines, le processus d’intégration est\nbien avancé.\nL’UEM favorise l’intégration économique et financière\nL’EUROPE FINANCIÈRE EN CONSTRUCTION : RÉORGANISATION DES\nMARCHÉS DE CAPITAUX\nEn 1999, dès le lancement de l’euro, l’un des avantages attendus résidait dans la\nperspective d’un approfondissement, d’un élargissement et d’une plus grande\nintégration des marchés de capitaux, évolutions de nature à réduire le coût du\ncapital pour les entreprises et à offrir aux épargnants européens une palette\naccrue d’options susceptibles d’être utilisées pour leurs placements. Ces attentes\nsont devenues réalité tant sur le marché monétaire que sur les autres\ncompartiments des marchés de capitaux.\nSur le marché monétaire de l’euro, l’intégration du marché interbancaire des\ndépôts en blanc est très élevée. L’Eonia et l’Euribor constituent auprès du\nmarché des taux de référence unanimement reconnus par l’ensemble des\nopérateurs, comme l’atteste la très forte progression du marché des swaps de\n- 13 -\ntaux d’intérêt en euros.  Ces évolutions ont conduit les opérateurs à concentrer\nleur activité de trésorerie en euros, afin de tirer parti de la plus grande liquidité\ndu marché secondaire.\nSur le marché obligataire de l’euro, le processus d’intégration a été marqué\npar trois grands changements :\n− une internationalisation rapide : l’introduction de l’euro a favorisé le\ndéveloppement du marché de titres obligataires privés libellés en euros, grâce\nà une base élargie d’investisseurs, notamment internationaux. Si l’on examine\nla ventilation par devises sur la période 1990-98, seules 10 % des émissions\ndu secteur privé résidant dans la zone euro étaient libellées en monnaies\nnationales de la future zone; ces mêmes monnaies ne représentaient que 2%\ndes émissions effectuées par les entreprises non résidentes ; depuis 1999, ces\npourcentages s’établissent à 75 % et 20 % (cf.Galati et Tsatsaronis, 2001) .\n− le renforcement de la concurrence entre émetteurs, qui a favorisé\nl’harmonisation des différents compartiments de titres souverains, la\nconvergence progressive vers les « meilleures pratiques », et le\ndéveloppement de plusieurs emprunts de référence faisant l’objet d’une\ndemande et de transactions importantes sur le marché secondaire (titres\nsouverains, notamment). En outre, la concurrence a permis d’améliorer la\nliquidité, les émetteurs ayant accru le montant moyen de leur encours.\n− la modernisation des structures de marché : outre le développement du\ncourtage électronique (e-trading), le mouvement de concentration observé\nchez les dépositaires centraux de titres favorise un fonctionnement plus\nefficient des procédures de règlement-livraison ainsi que la mise en œuvre de\nmodalités de règlement plus simples et plus sûres des opérations\n- 14 -\ntransfrontières sur titres. Ce dernier point présente une importance toute\nparticulière pour l’Eurosystème, le fonctionnement harmonieux de\nl’infrastructure de règlement des titres au sein de l’Union européenne étant\nessentiel à la mise en œuvre de la politique monétaire.\nSur le marché des actions, l’élimination du risque de change entre les différents\npays de la zone euro a amené les investisseurs à renforcer la composante\ninternationale et sectorielle dans leurs choix de portefeuille et à ne plus se\nlimiter à une optique nationale. La création de plusieurs indices sectoriels\npaneuropéens a ainsi été une conséquence directe de ces modifications de la\nstratégie des investisseurs.\nEn outre, l’euro a constitué un important élément catalyseur de l’activité de\nfusion et acquisition dans le secteur financier. À cet égard, il convient de\nsouligner la vague de fusions ou d’alliances intervenant actuellement au sein des\nbanques, bourses de valeur, systèmes de règlement de titres et chambres de\ncompensation. Aurait-on pu envisager EURONEXT, résultat de la fusion entre\nle bourses de Paris, Bruxelles et Amsterdam, s’il n’y avait pas eu la création de\nl’euro ?\nUN GRAND MARCHÉ EUROPÉEN DE BIENS ET SERVICES\nDe tels changements apportés au paysage financier européen ont sensiblement\namélioré l’efficience de l’allocation du capital. Grâce à l’euro, les épargnants\neuropéens ont la possibilité de choisir les placements les plus efficients. L’euro\npermet également aux entreprises du secteur concurrentiel de réaliser\nd’importantes économies d’échelle, il renforce la transparence du marché et\naccroît la concurrence et l’innovation au profit des consommateurs.\n- 15 -\nPar ailleurs, la monnaie unique a été un élément moteur du renforcement de\nl’internationalisation de l’économie de la zone euro. Je ne citerai qu’un exemple,\nle niveau des flux cumulés d’investissements directs français à l’étranger depuis\n1999, qui est de 380 milliards d’euros environ (soit quatre fois le niveau\nantérieur à l’instauration de l’euro) et du même ordre de grandeur que les flux\nd’investissements directs des États-Unis à l’étranger.\nLE RÔLE INTERNATIONAL DE L’EURO\nL’euro est devenu une devise internationale de premier plan. S’agissant de son\nrôle officiel de monnaie de réserve, il se place au deuxième rang mondial,\nderrière le dollar. En ce qui concerne son utilisation privée comme monnaie de\nplacement et de financement, l’euro joue un rôle considérable depuis fin 1998 et\nreprésente 35 % des émissions de titres obligataires internationaux en 2001,\nd’après les dernières statistiques bancaires internationales publiées par la BRI ;\nla part de l’euro dans les dépôts bancaires internationaux s’est également accrue\nconsidérablement au cours des deux dernières années.\nEn outre, l’euro constitue l’une des principales devises de référence adoptées par\ndes pays tiers dans le cadre des régimes de change. Plus de 50 pays au monde,\nprincipalement européens et africains, ont adopté des dispositifs de change\nincluant une référence à l’euro. L’importance des échanges et des liens\nfinanciers avec la zone euro sont les facteurs essentiels à l’origine de ce choix.\nCertes, l’adoption d’un dispositif de change ancré sur l’euro est une décision\nunilatérale et n’entraîne pas d’engagement pour l’Eurosystème. Toutefois, le\nrôle croissant de l’euro comme devise de référence ainsi que l’utilisation des\nbillets et pièces en euro à l’extérieur de la zone euro attestent de la confiance\nattachée par les non-résidents aux politiques macroéconomiques de la zone euro\nfondées sur la stabilité.\n- 16 -\nL’internationalisation de l’euro pourrait se poursuivre, à la faveur des bons\nrésultats enregistrés par l’Eurosystème en ce qui concerne son objectif principal\nde stabilité des prix et grâce au renforcement de l’intégration des marchés\nfinanciers dans la zone euro. Mais l’internationalisation de l’euro ne constitue\npas en soi un objectif de l’Eurosystème : de ce fait, ce processus n’est ni\nencouragé ni entravé par l’Eurosystème. Néanmoins, cela ne signifie pas que ce\ndernier n’intègre pas la dimension internationale dans ses choix. Il est évident\nque nous tenons compte des répercussions possibles de l’environnement\nextérieur en matière de politique monétaire. Néanmoins, les effets de\nl’internationalisation de l’euro ne doivent pas être surestimés, dans la mesure où\nla politique monétaire de l’Eurosystème est suffisamment solide pour prendre en\ncompte et gérer au mieux ces incidences potentielles.\nÀ ce stade, on peut se demander quels sont les facteurs d’une réussite totale de\nl’euro et de l’UEM à moyen terme. À mon avis, une métaphore issue du rugby\ns’impose : avec l’introduction des billets et des pièces en euros, nous avons\nmarqué un essai. Maintenant, nous devons le transformer. Je pense que nous\ndevons relever trois défis de taille : réformes structurelles, stabilité financière et\nélargissement de l’Union européenne.\n❁ ❁ ❁\nLES DÉFIS À RELEVER \nRéformes structurelles\nLe premier défi réside sans conteste dans la mise en œuvre au sein de la zone\neuro des réformes structurelles, qui ont été formalisées lors du sommet de\nLisbonne : c’est ce qu’il est convenu d’appeler la stratégie de Lisbonne. Le\n- 17 -\npremier objectif de cette stratégie est d’accroître sensiblement notre croissance\npotentielle ; le second consiste à renforcer la compétitivité de nos économies.\nLA MISE EN ŒUVRE DES RÉFORMES : LA STRATÉGIE DE LISBONNE\nÀ l’occasion du sommet européen de Luxembourg (décembre 1997), les\nréformes structurelles ont été citées explicitement parmi les volets retenus en\nvue du renforcement de la coordination des politiques économiques. Le sommet\nde Lisbonne (mars 2000) a permis de renforcer la stratégie à moyen terme de\nmise en œuvre  des réformes structurelles au sein de l’Union ; cette stratégie, qui\na pour objectif de faire de l’Union européenne l’économie de la connaissance la\nplus dynamique du monde d’ici 2010, intègre depuis deux volets\nsupplémentaires : les questions sociales (sommet de Nice) et celles liées à\nl’environnement (sommet de Göteborg).\nLe travail effectué à ce jour dans le domaine des réformes structurelles est plutôt\nencourageant : des succès non négligeables ont été enregistrées pour certaines\npolitiques, telles que les nouvelles réglementations relative aux marchés des\ntélécommunications, de l’électricité et du gaz. Avant de passer en revue les\ndomaines prioritaires nécessitant un nouvel élan, je souhaiterais faire deux\nbrèves remarques :\n− premièrement, la compétence en matière de réformes structurelles incombe\naux États-membres. De ce fait, les solutions institutionnelles et les dispositifs\nréglementaires varient suivant les secteurs et les États. Je considère\nnéanmoins que cette approche décentralisée est une chance plutôt qu’un\ninconvénient.\nElle encourage des échanges réciproques et la diffusion des meilleures pratiques\npar le biais d’une coordination renforcée des politiques structurelles.\n- 18 -\n− deuxièmement, le passage à l’euro constitue en soi une réforme structurelle\nmajeure et un puissant facteur de restructuration de l’économie européenne :\nc’est un levier permettant la comparaison immédiate des prix, des\nprélèvements obligatoires et des revenus.\nACCÉLÉRER LA CROISSANCE DU PIB POTENTIEL DE L’ÉCONOMIE\nEUROPÉENNE CONSTITUE UN OBJECTIF ESSENTIEL\nSi la France et l’Europe sont déterminées à avoir une croissance durable aussi\nélevée que possible, la variable-clé est la croissance potentielle. Il existe trois\nmoyens d’élever le niveau de la croissance potentielle :\nPremièrement, dynamiser l’investissement : les chefs d’entreprise sont\ntotalement libres de localiser leurs investissements où ils veulent, en France, en\nEurope, dans le monde. Il est donc important de créer des conditions\néconomiques, juridiques et fiscales les plus favorables possibles à\nl’investissement en Europe. L’attractivité de l’Europe pour les investisseurs est\nde ce point de vue essentielle : plus nous investirons, moins nous aurons de\ntensions inflationnistes et plus la croissance potentielle sera forte.\nLe deuxième moyen d’accélérer la croissance potentielle consiste à augmenter la\nquantité de travail disponible : l’objectif central fixé par le Conseil européen de\nLisbonne consiste à faire passer le taux d’emploi de nos populations de 60 à\n70 % en 10 ans, sachant qu’il avoisine 75 % aux États-Unis. Les réformes\nnécessaires visent en particulier à supprimer les trappes à inactivité et à\npauvreté. Ainsi, en France, certaines mesures utiles ont été prises, notamment\ndes réductions des contributions sociales à la charge des employeurs en vue de\nréduire le coût du travail. Il faut également que nous poursuivions nos efforts en\nmatière de formation et d’éducation.\n- 19 -\nLe troisième moyen d’élever la croissance potentielle est de favoriser\nl’accélération des progrès de productivité du travail : la rapide transformation\ndes systèmes d’information devrait accentuer la transformation structurelle de\nl’économie. Bien que l’euphorie liée à l’entrée dans une nouvelle ère\néconomique se soit un peu dissipée, les mutations économiques conservent un\nremarquable potentiel. Cela peut contribuer à augmenter de façon significative\net récurrente la productivité du travail.\nIL CONVIENT DE POURSUIVRE CETTE STRATÉGIE TOUT EN ACCROISSANT\nLA COMPÉTITIVITÉ GLOBALE DE NOTRE ÉCONOMIE\nSi l’on se rapporte à l’expérience passée, la stratégie française de compétitivité,\nqui reposait sur la modération des hausses de coûts unitaires de production, nous\na donné un très grand avantage. Et cet avantage comparatif de l’économie\nfrançaise a favorisé la croissance, les créations d’emplois et la solidité des\ncomptes extérieurs. Par conséquent, dans la situation actuelle, il est vital de\ncontinuer dans cette voie et de maintenir un consensus multipartisan sur ce\nprocessus de désinflation compétitive.\nLa compétitivité est également liée à l’harmonisation européenne dans d’autres\ndomaines, notamment dans les services. La plupart des barrières à l’échange\ndans ce secteur semblent imputables à des réglementations nationales et\ndevraient être supprimées ou allégées.\nSi le rôle de l’Eurosystème dans le processus de réformes structurelles est\nprincipalement celui d’un « aiguillon », il est de premier plan en ce qui concerne\nle maintien de la stabilité financière. Cela m’amène au deuxième défi que devra\nrelever l’UEM.\n- 20 -\nStabilité financière\nComme toute banque centrale moderne et indépendante , l’Eurosystème et ses\ncomposantes individuelles, les banques centrales nationales de la zone euro,\ndoivent remplir deux fonctions principales : tout d’abord assurer la\nstabilité des prix, condition essentielle d’une croissance soutenue, et, ensuite,\npréserver la stabilité financière, un défi grandissant dans un contexte\nde globalisation de l’économie mondiale, d’amplification des cycles financiers\net économiques et d’accès instantané à l’information. J’insiste sur la nature\nhautement complémentaire de ces deux objectifs : la stabilité des prix constitue\nles fondations sur lesquelles est bâtie la stabilité financière.\nL’ADÉQUATION DES DISPOSITIFS INSTITUTIONNELS EUROPÉENS À LA\nSTABILITÉ FINANCIÈRE.\nL’adéquation des dispositifs institutionnels européens à la stabilité financière a\nété examinée en profondeur au niveau de l’UE. Dans deux rapports, en avril\n2000 et en avril 2001, le Comité économique et financier (CEF) a fait un bilan\ndes mécanismes réglementaires et prudentiels et examiné la question de la\ngestion des crises financières. Selon ses conclusions, les dispositifs actuels\nfournissent une base cohérente et flexible pour préserver la stabilité financière,\net il a recommandé un nouveau renforcement de la coopération transfrontière et\ntrans-sectorielle.\nJe partage pleinement l’analyse présentée dans ces rapports et je souhaiterais\nsouligner ici les responsabilités particulières des banques centrales, en raison de\nleur positionnement au cœur des systèmes financiers : leur rôle de fournisseur de\nliquidité de l’économie, leurs contacts étroits et constants avec les\nétablissements de crédit, leur contribution à la surveillance bancaire et au\nfonctionnement sûr et efficient des systèmes de paiement, et, au moins pour\ncertaines d’entre elles, leur contribution au fonctionnement sûr et efficient des\n- 21 -\nsystèmes de compensation et de règlement de titres. En bref, un cadre\ninstitutionnel au sein duquel les responsabilités de l’Eurosystème en matière de\npolitique monétaire dans la zone euro vont de pair avec les très vastes\nresponsabilités des banques centrales nationales en matière de surveillance des\nmarchés domestiques, et avec un renforcement de la coopération au niveau de\nl’ensemble de la zone euro, semble approprié pour faire face aux changements\nentraînés par les évolutions financières actuelles et l’introduction de l’euro.\nDEUX POINTS D’IMPORTANCE PARTICULIÈRE POUR LE CADRE DE\nRÉGLEMENTATION FINANCIÈRE\nEn conclusion sur ce sujet important, je soulignerai deux points particulièrement\nessentiels dans le cadre de la réglementation financière en Europe :\n- il existe encore certains obstacles à une poursuite de l’intégration des\nmarchés financiers de l’UE. A cet égard, l’Eurosystème a salué l’objectif de\nla réunion du Conseil européen de Lisbonne en mars 2000 consistant à\naccélérer la réalisation du marché intérieur des services financiers et à fixer\nun calendrier strict de manière à pouvoir mettre en œuvre le plan d’action sur\nles services d’ici 2005. Ce plan est régulièrement passé en revu par les\nautorités européennes, et des progrès ont été faits. Je salue tout\nparticulièrement l’intention de la présidence espagnole de l’UE de donner un\nélan supplémentaire au processus en cours. L’Eurosystème soutient\négalement les conclusions stratégiques du Comité présidé par A. Lamfalussy\nsur l’intégration de marchés de titres européens ratifié par la réunion du\nConseil européen réuni à Stockholm en mars 2001 et approuvé par le\nParlement européen au début février 2002. Nous sommes convaincus que la\nmise en œuvre de ces grandes orientations et les nouvelles structures de\ncoopération au niveau européen contribueront à permettre de bénéficier\npleinement de l’introduction de l’euro.\n- 22 -\n- Depuis les tragiques événements du 11 septembre et l’incidence qu’ils ont\nexercée sur la stabilité financière, les inquiétudes relatives à la possible\nutilisation du système financier pour financer le terrorisme se sont vues\nconférer une grande priorité au sein du débat européen sur la réglementation.\nLa communauté internationale et, en son sein, la communauté financière,\ndevrait renforcer ses efforts pour traquer les fonds utilisés par le crime\norganisé et le terrorisme. Nous ne réussirons pas du jour au lendemain, mais,\naujourd’hui, il existe une forte détermination politique de la communauté\ninternationale en faveur d’une coopération sur cette question. S’agissant de la\nlutte contre le crime organisé et le terrorisme, nous ne pouvons plus accepter\nque certains acteurs ne soient pas disposés à respecter les règles de la\ncoopération juridique internationale.\nAu delà des réformes structurelles et de la stabilité financière, l’adhésion de\nnouveaux états membres à l’Union européenne et à l’UEM est le troisième défi\nque je citerai. Le dernier mais non le moindre.\nAdhésion de nouveaux États membres à l’UE et à l’UEM\nDouze pays d’Europe centrale, orientale et méridionale négocient actuellement\nleur adhésion à l’UE. Selon le calendrier approuvé par le Conseil européen, ces\nadhésions interviendront à compter du 1er janvier 2004. Cela confirme encore, si\ncela était nécessaire, l’attrait de la construction européenne qui nous a apporté la\nstabilité politique et les progrès économiques depuis près de 50 ans.\nLes pays candidats ont accompli des progrès significatifs en matière de\nstabilisation et de renforcement de leurs économies et de leurs institutions.\nDepuis le début des années quatre-vingt-dix, on peut constater que ces pays ont\n- 23 -\nréalisé des progrès considérables, en dix ans à peine, sur la voie de la\nconvergence avec l’UE.\nNéanmoins, les observateurs s’accordent à penser que, même s’il diminue,\nl’écart en termes de PIB moyen par habitant entre les pays candidats et la zone\neuro demeure encore assez important. En moyenne, le PIB par habitant en\ntermes de parité de pouvoir d’achat s’élève à 44 % environ de celui de la zone\neuro tandis qu’exprimé en taux de change courants, il ne représente que 22 %\nenviron. L’ampleur de l’écart, ainsi que les différentiels de croissance limités\nentre les deux groupes de pays donnent à penser que le processus de\nconvergence réelle sera très progressif et se poursuivra bien au delà des dates\nenvisagées pour l’adhésion à l’UE. En effet, la convergence réelle est essentielle\npour créer la cohésion économique au sein de l’UEM et promouvoir\nl’intégration entre les États membres, contribuant par conséquent à réduire au\nminimum le risque de chocs asymétriques ainsi que leurs effets.\nL’Eurosystème, et la Banque de France notamment, suivent le processus\nd’élargissement très attentivement. Permettez-moi d’évoquer ici quelques points\nparticulièrement importants, tant pour l’Eurosystème que pour les pays\ncandidats, du processus de rattrapage avec l’UE et de la réalisation de la\nconvergence.\n– Tout d’abord, la convergence nominale avec l’UE constitue un objectif à\nmoyen terme. Le respect strict des critères de Maastricht sera décisif pour\nrejoindre la zone euro, mais ne doit pas être considéré comme une exigence\nimmédiate pour rejoindre l’UE. En effet, le Traité sur l’UE requiert, comme\ncondition préalable à l’adoption de l’euro, un degré élevé de convergence\nsoutenable, ce qui suppose que des progrès préliminaires suffisants aient été\nréalisés en matière de convergence réelle et structurelle. Par conséquent, la\n- 24 -\npoursuite de la convergence tant nominale que réelle devra être effectuée en\nparallèle car elles vont toutes les deux dans le même sens.\n-Deuxièmement, je sais que de nombreux pays candidats ont déjà  exprimé leur\nintention de rejoindre le MCE II dès que possible après leur entrée dans l’UE.\nCette intention doit être accueillie favorablement, même s’il est clair que la\nparticipation au MCE II ne devra pas nécessairement intervenir dans tous les cas\nimmédiatement après l’adhésion à l’UE, ni être limitée à deux ans seulement,\npériode incompressible pour l’adoption de l’euro. Il serait erroné de considérer\nle MCE II comme une simple « salle d’attente » avant de rejoindre la zone euro.\nBien au contraire, le MCE II offre un cadre pertinent, suffisamment flexible et\ncrédible pour renforcer la convergence avec la zone euro avant l’adhésion à la\nmonnaie unique.\n-Troisièmement, un système bancaire et financier solide et efficient est\nessentiel. Des avancées significatives ont été réalisées ces dernières années en\nmatière de modernisation du secteur bancaire et d’ouverture du capital aux\ninvestisseurs étrangers, ce qui a également renforcé l’intégration dans le système\nfinancier de l’UE. Le rôle d’intermédiation du secteur bancaire demeure\nfondamental pour l’utilisation efficiente du capital et pour une croissance\nsoutenue. Les progrès en matière de gouvernement d’entreprise, de\nrenforcement des cadres juridique et prudentiel qui confortent le secteur\nbancaire et la lutte contre le blanchiment de l’argent sont également d’une\nimportance capitale.\n❁ ❁ ❁\nEn conclusion, permettez-moi de vous livrer trois réflexions :\n- 25 -\n- Tout d’abord, vous vous souviendrez peut-être qu’il y a deux mois,  nombreux\nétaient ceux qui prévoyaient que le passage à l’euro fiduciaire s’accompagnerait\nd’énormes difficultés. Ces prédictions apocalyptiques ont été de nouveau\nerronées. Le passage à l’euro fiduciaire n’a pas été seulement un grand succès\ntechnique, mais il s’est également accompagné d’un véritable mouvement\nd’enthousiasme populaire. À mes yeux, il s’agit d’un phénomène\nparticulièrement important et positif que l’on doit prendre en compte dans\nl’Europe entière, y compris le Royaume-Uni.\n- Deuxièmement, le diagnostic effectué par certains économistes de la\nconjoncture internationale est aujourd’hui tout aussi sombre qu’il était optimiste\nhier. Ces deux attitudes sont tout aussi excessives. Essayons de rester sérieux,\nlucides, sereins et mesurés dans notre analyse, nos jugements et nos décisions.\nGardons-nous de ce très mauvais conseiller qu’est l’instinct moutonnier.\nMéfions-nous des modes. En ce qui concerne la situation actuelle, nous devons\nrester prudents et vigilants mais certains signes indiquent que la conjoncture aux\nÉtats-Unis et en Europe est en train de redémarrer, y compris en France. À mes\nyeux, compte tenu de la stabilité des fondamentaux européens, il n’y a aucune\nraison que le redressement de l’économie européenne intervienne après celui de\nl’économie américaine.\n-Troisièmement, la confiance est essentielle  dans la situation actuelle. La\nconfiance dans notre monnaie, la confiance dans sa capacité à conserver sa\nvaleur, la confiance dans la solidité de l’euro à moyen et long terme, enfin, la\nconfiance dans la capacité de la Banque centrale européenne et de\nl’Eurosystème à assurer la stabilité des prix. Cette confiance qui est méritée par\nla banque centrale est un actif très précieux pour les Européens. Elle constitue\nun élément très important qui favorise la croissance : en effet la confiance des\n- 26 -\nconsommateurs et par conséquent leur demande constituent actuellement la\nprincipale force motrice de l’économie européenne.\nJe vous remercie de votre attention.\n","SECTION":"discours"}