{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours-conference-carte-20160118.pdf","TITLE":"« Les paiements par carte en Europe : dernières tendances et défis »","DATE":"18.01.2016","TEXT":" \n \n \nConférence de la Banque de France  \n« Les paiements par carte en Europe : dernières tendances et défis » \nDiscours de François Villeroy de Galhau, Gouverneur de la Banque de France \nLundi 18 janvier 2016 \n \nMesdames et Messieurs, cher Yves Mersch, cher Mario Nava, \nTout d’abord, au nom de la Banque de France, je tiens à vous souhaiter chaleureusement la \nbienvenue à Paris. Je suis ravi d\u0027inaugurer cette conférence consacrée aux paiements par carte en \nEurope. Un grand nombre d’acteurs européens impliqués sur le marché des paiements par carte \nsont représentés aujourd’hui, y compris les autorités en charge de la réglementation et les \nintervenants de marché, et je suis convaincu que les débats qui auront lieu nous donneront de \nprécieuses informations sur les dernières tendances et sur les défis qu’elles entraînent. Avant de \ndonner la parole à nos intervenants et à nos experts, je voudrais simplement partager avec vous \nquelques réflexions sur deux de ces défis, dont l’un s\u0027adresse aux prestataires du marché des \npaiements par carte et l’autre à la communauté en charge de la réglementation. \n \nI. Premier défi: la position dominante des cartes comme instruments de paiement est-\nelle durable ? L\u0027instrument de paiement le plus utilisé en Europe continuera-t-il de \nprogresser ou diminuera-t-il ? \nAu cours de la dernière décennie, les cartes de paiement ont régulièrement consolidé leur \ndomination en tant qu’instruments de paiement scripturaux les plus utilisés en France et en \nEurope. En 2014, les cartes de paiement ont été utilisées pour plus de 47 milliards d’opérations au \nsein de l\u0027Union européenne, soit un niveau presque identique au nombre cumulé de transactions \nimpliquant des virements et des prélèvements, qui sont respectivement les deuxième et troisième \ninstruments de paiement en termes d’utilisation. En France, les cartes de paiement ont été \nutilisées dans plus de 50 % des opérations de paiements scripturaux, pour un total de près de \n9,5 milliards d\u0027opérations en 2014, contre seulement 3 milliards en 2001. Les paiements par carte \nprésentent la spécificité d’être utilisés pour des montants relativement faibles (47 € en moyenne en \nFrance), ce qui en fait le meilleur substitut aux espèces pour les paiements de proximité.  \n \nCette situation est l’aboutissement d’années d\u0027efforts réalisés par les acteurs du marché en vue \nd’élaborer un instrument de paiement sûr, efficient et pratique. La communauté française a été à \n \n \n2 \n \nl’avant-garde de cette évolution avec l’adoption précoce en 1992 des puces électroniques pour les \ncartes de paiement, suivie par l’introduction puis l’adoption généralisée du standard EMV. Cette \ndernière évolution a été décisive pour l’utilisation des cartes de paiement en permettant des \ntransactions rapides et sûres dans toute l’Europe. Cette prédominance des cartes de paiement \npeut cependant être remise en question à l’heure actuelle, en raison de la conjonction de trois \ntendances essentielles qui perturbent le marché : de nouvelles solutions, de nouveaux \ncomportements et de nouveaux acteurs, de nouvelles réglementations. \n \nEn premier lieu, l’émergence de solutions de paiement innovantes basées sur les protocoles \nSEPA est très probable. Un bon exemple à cet égard est la préparation, à l’initiative de l’Euro \nRetail Payments Board (ERPB), d’un système paneuropéen de paiements instantanés élaboré par \nle Conseil européen des paiements (European Payments Council - EPC), sur la base du dispositif \nexistant de virements SEPA. Ce nouveau système, qui devrait être finalisé fin 2016 et opérationnel \navant fin 2017, favorisera le développement de nouveaux produits innovants, notamment via des \ndispositifs intelligents, pour les paiements mobiles et de proximité. Il s’agit d’un exemple pertinent \nde la façon dont le travail d’harmonisation et de standardisation effectué dans le contexte de \n« SEPA 1.0 » pour les anciens instruments de paiement (prélèvement et virement) peut permettre \naux acteurs du marché d’élaborer de nouvelles solutions de paiement innovantes en temps réel et \ndématérialisées, ce que j’appellerais « SEPA 2.0 ».  \n \nEn deuxième lieu, nous observons l’apparition de nouveaux comportements de paiement et de \nnouveaux acteurs de marché, en liaison avec de nouvelles innovations technologiques. Cette \névolution résulte essentiellement de l’importance grandissante du commerce en ligne, qui a \nfondamentalement modifié les habitudes de paiement au cours de ces dernières années. La \nrecherche d’un instrument de paiement adapté à ces évolutions a d’abord conduit à une utilisation \naccrue des cartes de paiement, au-delà des transactions de proximité. Ces paiements à distance \npar internet représentent actuellement en France près de 7,5 % du volume total des transactions \npar carte et 11,6 % de leur valeur totale. De nouvelles technologies gagnent néanmoins du \nterrain : elles tirent parti de dispositifs tels que les smartphones et les tablettes et permettent \nd’éliminer les cartes de paiement « plastiques » au profit de portefeuilles virtuels. Ces \nmodifications d’ensemble, qui affectent déjà les acteurs traditionnels, sont renforcées par \nl’apparition de nouveaux intervenants, qu’il s\u0027agisse des GAFA (Google, Apple, Facebook et \nAmazon) dont on parle tant ou des acteurs plus petits se concentrant sur des services de \npaiement de niche, qui profitent de ces nouvelles technologies pour pénétrer le marché des cartes \nde paiement. À vrai dire, cette « sortie du plastique » est un peu plus lente que prévu il y a \nquelques années, mais il est probable qu’elle s’accélère. \n \n- 3 - \n \nEnfin, en Europe, la troisième tendance qui influence également en profondeur le marché des \ncartes de paiement est la rénovation réglementaire en cours, notamment par la mise en œuvre \ndu nouveau règlement relatif aux commissions d’interchange pour les opérations de paiement \nliées à une carte, adopté en avril 2015. Ce nouveau règlement établit, notamment, des plafonds \npour les commissions d’interchange, de 0,2 % et 0,3 %, respectivement, pour les opérations des \ncartes de débit et des cartes de crédit, ainsi que l’obligation de séparer les systèmes de cartes de \npaiement des entités assurant le traitement des paiements par carte. Ce faisant, ce règlement \npourrait établir de nouvelles règles du jeu pour les acteurs traditionnels.  \n \nUn tel contexte incitera sans aucun doute les fournisseurs traditionnels de solutions de cartes de \npaiement à trouver de nouvelles sources de revenu, en élaborant des services à valeur ajoutée qui \ns’ajouteraient aux seuls paiements, et peut-être en réexaminant la façon dont les paiements sont \neffectués et traités afin de conserver leur avance sur le marché des paiements de masse. \n \n \nII. Le second défi que j\u0027aimerais brièvement commenter est le suivant : quel rôle les \nautorités publiques, et en particulier les banques centrales, doivent-elles jouer ?  \n \nLes tendances que je viens de mentionner exigent des autorités publiques, des banques centrales \nen particulier, qu\u0027elles mènent une réflexion sur le rôle qui leur incombe afin d’assurer que \nl\u0027évolution en cours des paiements de détail soutienne la croissance économique et la confiance \ndes consommateurs. \n \n1) Le premier moyen pour les banques centrales de contribuer à un tel résultat est de jouer \nleur rôle de catalyseur, en favorisant l’entière coopération et la pleine coordination entre les \nparties prenantes dans les domaines où cela est nécessaire. Ce rôle doit être joué au plan tant \nnational qu\u0027européen. \n \nDans cette perspective, l’ERPB devrait jouer un rôle central en Europe en rassemblant, sous \nl\u0027égide de la BCE et des BCN de l\u0027Eurosystème, les acteurs du côté de l\u0027offre et ceux du côté de la \ndemande afin de faciliter le développement d\u0027un marché intégré, innovant et compétitif des \npaiements de masse en euro. Des travaux relatifs aux cartes de paiement ont déjà été menés par \nl’ERPB, notamment sur les phases de normalisation à venir, afin d’ouvrir la voie à d\u0027autres \nmesures que prendront les acteurs de marché au niveau européen. \n \nPour être efficaces, ces initiatives doivent néanmoins être complétées au niveau national. C\u0027est \nl\u0027une des raisons pour lesquelles une stratégie nationale des systèmes de paiements de masse a \n \n \n4 \n \nété élaborée par les parties prenantes en France en octobre dernier et approuvée par le ministre \ndes Finances. L\u0027un des axes principaux de cette stratégie vise à faciliter l\u0027utilisation de cartes pour \nles paiements de proximité grâce à la modernisation des terminaux et des infrastructures de \npaiement par carte, ce qui stimulera le développement des paiements sans contact comme \nalternative sûre et efficace au règlement en espèces pour les transactions de tous les jours. Le \nComité national des paiements, qui prendra le relais du Comité national SEPA dans peu de temps, \nassociera, tout comme l’ERPB au niveau européen, l\u0027ensemble des acteurs sous l\u0027égide de la \nBanque de France en vue de favoriser le dialogue nécessaire à une mise en œuvre efficace de la \nstratégie au plan national et de nourrir l’ERPB des contributions de la communauté française. \n \n2) Outre leur rôle de catalyseur, les banques centrales doivent, à travers leur fonction de \nsurveillance, viser à assurer que la concurrence entre les intervenants de marché n\u0027entraîne pas \nun nivellement vers le bas mais plutôt une course vers l\u0027excellence en termes de sécurité, en \nfixant des objectifs de haut niveau et en veillant à ce qu’ils soient atteints. De fait, si l\u0027innovation \nconstitue une promesse et un vecteur de croissance économique, elle laisse également la porte \nouverte à de nouvelles menaces pour la sécurité des paiements elle-même et pour la confiance \nque le public place en elle. Les changements des habitudes des clients génèrent de nouveaux \nrisques qui ne peuvent à l’heure actuelle être atténués pleinement. Je rappellerai seulement que \nles paiements à distance, qui correspondent « seulement » à un peu moins de 12 % de la valeur \ntotale des opérations de paiement par carte en France, représentent plus des deux tiers de la \nvaleur globale des paiements par carte de nature frauduleuse. Les chiffres européens sont \nsimilaires. Les solutions de nouvelle génération pour la protection des paiements pourraient \ncommencer à émerger grâce aux travaux menés par le secteur lui-même, je pense au récent \nlancement des cryptogrammes dynamiques par exemple, ainsi qu\u0027au recours à la biométrie, mais \nelles nécessitent également du temps et l’action des régulateurs. \n \nDans ce contexte, l\u0027adoption de la directive révisée sur les services de paiement en \ndécembre 2015 représente une avancée majeure. Cette directive renforcera considérablement la \nsécurité des paiements et des services connexes par l\u0027inscription dans la législation et au plan \neuropéen de l\u0027obligation d\u0027une authentification renforcée du client pour les opérations de paiement \nélectronique ou les services d\u0027accès aux comptes. Cette directive étend également le champ du \ncadre réglementaire européen à de nouvelles activités telles que les services d\u0027initiation \nd’opérations de paiements ou d\u0027information sur les comptes. À cet égard, il est du devoir des \nautorités publiques de garantir une égalité de traitement entre les différents intervenants de \nmarché, qu\u0027il s\u0027agisse d\u0027acteurs traditionnels ou de nouveaux venus, par l\u0027intermédiaire \n \n- 5 - \nd\u0027un principe fondamental : réguler selon le profil de risque du service et non selon la \nnature ou le statut du fournisseur de ce service. \n \nLa Banque de France a fait figure de précurseur parmi les autorités publiques européennes sur \nces questions de sécurité depuis la création de l\u0027Observatoire de la sécurité des cartes de \npaiement en 2001. Les travaux de cette institution, présidée par le gouverneur de la Banque de \nFrance depuis ses débuts, ont anticipé et relevé un grand nombre des défis posés par les \nnouvelles technologies, telles que la sécurité des paiements à distance ou sans contact, ou encore \nl\u0027utilisation de la biométrie comme outil d\u0027identification. Néanmoins, dans le contexte actuel de \nprofonde transformation du marché des paiements de masse, il apparaît utile d\u0027envisager un \najustement des missions de l\u0027Observatoire. Par conséquent, les compétences de l\u0027Observatoire \ndevraient être étendues au cours des prochains mois afin de couvrir l\u0027ensemble des instruments \nde paiement scriptural, outre les cartes, et de fournir des recommandations transversales mieux \nadaptées aux besoins du marché.  \n \nJe conclurai en vous souhaitant des discussions fructueuses et animées sur l\u0027ensemble de ces \naspects, dans l\u0027espoir que cette conférence nous donne une vision exhaustive des dernières \ntendances et des défis qui devront être relevés pour les moyens de paiement en Europe, mais \naussi des différentes solutions pouvant être envisagées à l\u0027heure actuelle. Je cède maintenant la \nplace à nos orateurs principaux, M. Yves Mersch, membre du directoire de la Banque centrale \neuropéenne, et M. Mario Nava, directeur de la Régulation et supervision prudentielle des \ninstitutions financières à la Commission européenne, qui nous présenteront leur point de vue sur le \nmarché des cartes de paiement au niveau européen. \n \nJe vous remercie de votre attention. \n \n","SECTION":"discours"}