{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg_fintech-forum_2017-01-25.pdf","TITLE":"La France : une place européenne d’excellence pour l’innovation dans les services financiers - FinTech Forum","DATE":"25.01.2017","TEXT":" \n \n1 \n \n \n \n \n \nParis FinTech Forum – 25 janvier 2017 \n  \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France et Président de l’Autorité de contrôle prudentiel \net de résolution  \nLa France : une place européenne d’excellence pour l’innovation dans les services \nfinanciers   \n \nBonjour à tous, Je suis ravi d’être avec vous aujourd’hui. Qui aurait imaginé, il y a encore \nquelques années, qu’un banquier central interviendrait dans un forum sur l’innovation ? Je me \nsouviens que pour la première réunion, il y a environ un an, avec les codeurs de la start-up « Labo \nblockchain » pour travailler sur un Proof of Concept, les équipes de la Banque de France avaient \nvoulu faire un effort : tout le monde s’était habillé casual… sauf que, pour l’occasion, les codeurs \nde la start-up avaient opté pour le costume-cravate. C’était un peu le monde à l’envers !  Mais les \nchoses évoluent très vite. Aujourd’hui, le dialogue avec les acteurs innovants va bien au-delà des \nimages que chacun pouvait avoir de l’autre : la Banque de France teste la blockchain, elle ouvre \nun LAB pour travailler avec les start-up ; l’ACPR (l’autorité de supervision que je préside) a reçu \nplus de 100 acteurs innovants depuis la création de sa Fintech innovation Unit, et elle a créé avec \nl’AMF un Fintech Forum pour intensifier le dialogue avec les acteurs innovants. Pour tous les \nacteurs financiers, y compris pour la Banque de France et l’ACPR, la révolution digitale crée des \ndéfis mais aussi de formidables opportunités à saisir, que ce soit au niveau des FinTech elles-\nmêmes, de tout le système financier – banques et assurances,  ou de l’économie française et \neuropéenne dans son ensemble.  \n*** \n \nI. Quels enjeux pour les FinTech ?  \nComment pourrait-on se passer aujourd’hui des cagnottes en ligne pour les événements, des \nagrégateurs d’informations sur les comptes bancaires ou encore des services de paiement entre \n- 2 - \nparticuliers pour partager des factures de restaurant ou des frais de colocation ? Steve Jobs avait \nutilisé ce mantra bien connu : « simplicity is the ultimate sophistication » et je crois que toutes ces \ninnovations ont su répondre simplement, et souvent à moindre coût, aux besoins et aux nouveaux \nusages des clients. Elles ont su associer technologie et design de l’interface client. Elles ont \nsouvent été imaginées par des start-ups réactives, en phase avec le marché et qui s’autorisent à \npenser au-delà des cadres existants. Aujourd’hui le marché français est le second marché \neuropéen du financement participatif après la Grande-Bretagne et un des marchés les plus actifs \nen Europe pour l’innovation en matière de paiement. \nJe veux vous le dire aujourd’hui : nous apprenons de vous. Vous pouvez contribuer vous aussi, \npar vos technologies, à rendre le système financier plus sûr. L’intelligence artificielle et les \nchatbots que vous développez nous aideront à répondre plus efficacement au public, le big data, \nle machine learning, ainsi que la biométrie, à mieux prévenir les fraudes, la blockchain et les smart \ncontracts à optimiser les transactions, vos API (Application Programming Interface) et vos \ntechnologies open source  à accroitre l’interopérabilité des technologies financières. \n Et si je réfléchis à mon tour à ce que la Banque de France et l’ACPR peuvent vous apporter,  \nje dirais : une régulation stable, fiable et agile. Stable car nous sommes profondément ancrés dans \nla réglementation européenne : les FinTech établies en France peuvent donc offrir leurs services \ndans tous les pays de l’Union européenne, c’est ce qu’on appelle le « passeport européen ». \nFiable, car nous veillons à limiter les risques potentiels, pour que l’innovation soit toujours \nsynonyme de protection de la clientèle, sécurité des paiements, sécurité informatique et stabilité \nfinancière. Mais aussi agile, car l’innovation ne doit pas être étouffée par les \ncontraintes administratives, c’est pourquoi nous développons une régulation assise sur des \nprincipes ou des objectifs plutôt que sur des règles, et intégrant une proportionnalité par les \nrisques. Les nouveaux acteurs FinTech contribuent aussi à la concurrence avec les acteurs du \nnumérique déjà en place, et en particulier avec les initiatives des géants du web américains. Les \nenjeux industriels sont importants : nous devons favoriser cette concurrence active, largement \npréférable aux monopoles, même technologiques. Une régulation stable, fiable et agile, c’est un \nfacteur de confiance. Et la confiance, c’est un facteur de succès pour l’innovation. Nous voulons \nconstruire cette régulation avec votre active participation. Nous avons besoin de vos contributions \npour une transposition rapide et efficace de la directive dite DSP2 ; nous avons aussi besoin de \nvotre mobilisation pour développer une « Regtech » d’excellence. \n \n \nII. Quels enjeux pour l’industrie financière française ? \nL\u0027innovation ne concerne pas que les nouveaux entrants, bien sûr. Pour les banques comme \npour les assurances, la révolution digitale bouscule le modèle historique de  la relation clientèle. \nUn chiffre est révélateur : celui de la fréquentation des agences bancaires. En 2007, 62 % des \n \n \n3 \n \nFrançais fréquentaient leur agence plusieurs fois par mois. En 2016, ce chiffre est trois fois moins \nélevé : 20 % – et même seulement 13 % pour les 18-34 ans\n1\n. Les parcours clients sont de plus en \nplus digitalisés : la France est d’ailleurs le premier grand pays européen pour l’usage d’internet \npour les services bancaires (69 % des clients)\n2\n. Mais au-delà de la relation clientèle, réussir la mue \ndigitale nécessite pour les établissements financiers de mener une réflexion d’ensemble, sur la \ngestion stratégique, pour donner une place centrale à la culture de l’innovation, et sur les business \nmodels. Ce sont des choix difficiles, qui appartiennent naturellement aux établissements eux-\nmêmes ; les réponses ne sont ni évidentes, ni uniformes, mais je veux partager avec vous \nquelques pistes.  \nDu côté des banques, il faut bien sûr repenser les sources de revenu : une des réponses peut \nvenir de la diversification des services – propres ou en partenariat – proposés aux clients, comme \nde l’évolution éventuelle de leur tarification, avec moins de prix fixes et davantage de tarification à \nl’usage. La transformation digitale passe aussi par l’anticipation des mutations de l’emploi et des \ncompétences, dans le dialogue social. Elle repose aussi sur une démarche d’ouverture, avec des \npartenariats avec des FinTech et le monde scientifique. Enfin, elle appelle des investissements \ninformatiques importants, à la fois pour fournir un service toujours plus adapté aux clients, pour \nréduire les coûts structurels et pour renforcer encore la conformité aux exigences réglementaires. \nLes systèmes d’information devront être – et c’est là toute le défi – à la fois plus sûrs, pour offrir \nune protection forte contre les cyber-risques, et plus souples et propices à l’inter-connectivité.  \nDu côté des assurances, la révolution digitale commence aussi par la refonte de la relation \nclientèle et des usages, mais elle va au-delà. Je veux souligner deux sujets qui me paraissent \nessentiels. Tout d’abord, avec l’aide des réassureurs, les assureurs doivent être en mesure de \nrépondre aux besoins de couverture contre les cyber-risques, une préoccupation qui touche \nl’ensemble des entreprises, des plus petites aux plus grandes. Pourtant, en 2015, moins de 5 % \ndes entreprises françaises et 6 % des particuliers avaient souscrit une cyber-assurance\n3\n. Les \nentreprises d’assurance peuvent et doivent se nourrir de leur propre expérience contre les cybers-\nrisques pour faire émerger d’une offre française et européenne de cyber-assurance plus mature. \nDeuxième sujet : les données et le Big Data, avec le développement des objets connectés qui \ndémultiplient la quantité d’informations sur les assurés. C’est naturellement une opportunité : le \nmétier historique des assurances consiste précisément à collecter et exploiter des données pour \n                                                 \n1\n Sources : Fédération Bancaire Française, Observatoire 2016 de l’image des banques réalisé par \nl’institut BVA au moyen d’une enquête réalisée en mai 2016, et Observatoire 2015.  \n2 Indicateur Digital Economy and Society Index de la Commission Européenne \n3 « Le marché de la cyber-assurance : la révolution commence maintenant ». PwC – Janvier 2016- \n- 4 - \nmesurer un risque et en déduire une tarification. J’appelle néanmoins les acteurs à une approche \nresponsable : il faut trouver un juste équilibre entre la segmentation et le partage du risque entre \nassurés – ce sont les principes de solidarité et de mutualisation consubstantiels à l’assurance qui \nsont en jeu ; et il ne faut pas perdre de vue nos valeurs collectives à l’égard du respect de la vie \nprivée.  \n \nIII. Quels enjeux pour l’économie française et européenne ?  \nIl faut rappeler deux évidences économiques : il n\u0027est pas de croissance durable sans hausse \nde la productivité ; et il n\u0027est pas de productivité sans l\u0027innovation et sa bonne diffusion. Les \néconomistes s\u0027interrogent beaucoup sur le ralentissement aujourd\u0027hui de la productivité, et la \ncrainte pour certains d\u0027une « stagnation séculaire ». Le terme me paraît excessif, et vous en êtes \nla preuve. Mais l\u0027impératif pour une économie compétitive et de croissance, c\u0027est d\u0027augmenter \nl\u0027innovation et sa diffusion, pas de la ralentir. La digitalisation du secteur financier peut accélérer ce \nprocessus bénéfique : elle contribue à diffuser les avancées technologiques telles que la signature \nélectronique, les technologies de défense face aux cyber-attaques ou encore les technologies de \nregistre distribué. Les solutions de paiements innovantes et sécurisées, dont demain la blockchain, \nparticipent aussi au développement accéléré du e-commerce et à la modernisation du commerce \nphysique.  \nIl faut pour cela approfondir encore l’harmonisation européenne : dans l’application fine des \ntextes régissant le secteur financier (définition et sécurité des services de paiement), dans les \ndomaines plus récents (financement participatif) ou encore dans la recherche d’une meilleure \ninteropérabilité des technologies et des normes. Mais il est surtout indispensable de définir une \nstratégie globale pour l’innovation européenne dans les services financiers. Cette stratégie doit \nfaire converger l’ensemble des thématiques suscitées par la finance digitale : de la protection des \ndonnées à la lutte contre le blanchiment ; de la sécurité informatique à la protection du \nconsommateur ; de la stabilité financière aux enjeux sociaux de l’inclusion bancaire, de l’éducation \nfinancière et des mutations du travail dans le secteur financier. C’est un chantier mené \nactuellement par la Commission Européenne. La Banque de France et l’ACPR y prennent part. Il \nen va de l’Europe, de son indépendance vis-à-vis des autres grands ensembles régionaux et du \ndynamisme de son économie.   \n*** \nVous l\u0027avez compris : l\u0027innovation est clé pour les régulateurs que nous sommes. Et la France \na beaucoup d\u0027atouts en Europe pour être un leader de de cette transformation digitale. Vous en \nêtes les acteurs, avec votre audace et vos succès ; à nous – Banque de France et ACPR – d’en \nêtre les partenaires compétents, vigilants lorsqu’il le faut, et ouverts toujours. Soyez assurés que \nnous sommes pleinement mobilisés dans cette direction. Je vous remercie de votre attention.  \n \n","SECTION":"discours"}