{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours-europlace-ny-20160418.pdf","TITLE":"Discours de François Villeroy de Galhau, Paris EUROPLACE New York International Financial Forum","DATE":"18.04.2016","TEXT":" \n \n \nNew York – 18 avril 2016 \n \nDISCOURS EUROPLACE  \n \nFRANÇOIS VILLEROY DE GALHAU, GOUVERNEUR DE LA BANQUE DE FRANCE \n \n \n• En 2016, le monde en général, et l\u0027Europe en particulier, connaît une \npériode d\u0027incertitudes : incertitudes liées à notre sécurité, avec la menace \nterroriste ; incertitudes politiques, avec le risque d\u0027un « Brexit » et la crise \ndes réfugiés ; et incertitudes économiques, avec le ralentissement de la \ncroissance dans les économies émergentes, y compris la Chine, et une \nforte volatilité du marché en début d\u0027année. Néanmoins, la reprise est en \nmarche en Europe. \n• Comme vous le savez probablement, une réunion du Conseil des \ngouverneurs de la BCE va avoir lieu dans deux jours, je dois donc \nrespecter la période de réserve sur les questions de politique monétaire. \nEn revanche, je peux souligner le fait que, en réponse à une faible inflation \net à un regain d\u0027incertitude, l\u0027Eurosystème, dont la Banque de France est \nmembre, a pris des mesures décisives, et les pays européens ont mis en \nœuvre des réformes structurelles depuis le début de la crise. \n• Ces efforts nationaux sont primordiaux, mais il nous faut aller plus loin et \ngarantir une plus grande coordination : coordination afin de canaliser \nl\u0027épargne vers les projets et les pays qui en ont besoin ; coordination des \nréformes elles-mêmes au niveau européen. \n \n1/L\u0027évolution des conditions économiques \n \n• [Diapositive 2] La croissance économique en Europe s\u0027est nettement \nredressée en 2015 et devrait encore se renforcer en 2016 et en 2017, \nnotamment grâce au dynamisme des économies allemande et espagnole \net, dans une moindre mesure, de la France et de l\u0027Italie. \n• La situation sur le marché du travail s\u0027améliore et le chômage recule. Dans \nla zone euro, le taux de chômage est à son plus bas niveau depuis quatre \nans, même s’il est encore trop élevé. \n• En France, la croissance reste modérée. Elle a atteint 1,2 % en 2015, \naprès 0,2 % en 2014, et devrait demeurer au moins à ce niveau en 2016 et \nen 2017. Cela dit, l\u0027indicateur du climat des affaires1 s\u0027est amélioré tout au \nlong de l\u0027année, atteignant en janvier 2016 son niveau le plus élevé en \nquatre ans. \n \n2/Les évolutions de l\u0027inflation \n \n• [Diapositive 3] En 2015, l\u0027inflation a été proche de zéro dans la zone euro, \nc\u0027est-à-dire bien en deçà de l\u0027objectif de l\u0027Eurosystème, soit un taux \nd\u0027inflation inférieur à, mais proche de 2 % à moyen terme. L\u0027inflation est \nmême entrée temporairement en territoire négatif, les prix enregistrant une \nbaisse de 0,1 % en glissement annuel en mars. Toutefois, ce recul est \nessentiellement lié aux prix de l\u0027énergie, l\u0027inflation sous-jacente ressortant \nà 1 % le même mois. Les prix du pétrole semblent avoir atteint un point \nbas, ce qui devrait permettre un retour de l\u0027inflation en territoire positif \ncourant 2016, et donc une baisse des taux d\u0027intérêt réels et une plus \ngrande efficacité de la politique monétaire. \n• [Diapositive 4] La nouvelle série de mesures adoptées le 10 mars 2016 a \naccentué l\u0027orientation accommodante de la politique monétaire de la zone \neuro. Ces mesures ont notamment la particularité d\u0027être axées sur le \n                                                          \n1 INSEE: Indicateur de climat des affaires et de retournement conjoncturel \nfinancement de l\u0027économie réelle. La nouvelle série d\u0027opérations de \nrefinancement ciblées (dites TLTRO 2) devrait améliorer les conditions de \nfinancement à moyen terme pour les banques et encourager les prêts \nbancaires aux entreprises et aux ménages. \n \n3/ Les politiques structurelles  \n \n• En outre, la politique monétaire n\u0027est pas la seule carte à jouer. Elle est \nsoutenue par des réformes structurelles destinées à renforcer la \ncroissance potentielle, en particulier dans les pays dont le taux de \nchômage est élevé.  \n• L\u0027histoire a montré que des réformes ambitieuses pouvaient apporter une \ncontribution durable à la croissance. La Suède, dans les années quatre-\nvingt-dix, et l\u0027Allemagne, dix ans plus tard, ont toutes deux démontré que \nles réformes structurelles amélioraient les taux d\u0027emploi, la croissance \npotentielle et la résilience de l’économie. Elles atténuent également la \ndualité du marché du travail, et offrent de plus grands débouchés aux \nnouveaux entrants sur le marché du travail, notamment aux jeunes. À la \nsuite de graves crises, la Suède et l\u0027Allemagne ont reconstruit leurs \nmodèles économiques et ont donc été davantage en mesure de surmonter \nle récent ralentissement de l’activité. \n• Plusieurs pays européens ont engagé des réformes majeures pour \nretrouver une croissance élevée et durable. Ces réformes sont \nparticulièrement délicates lorsqu\u0027il s\u0027agit du marché du travail, mais elles \nsont nécessaires. Nous devons accroître la flexibilité du travail et réduire la \ndualité du marché du travail entre contrats permanents et contrats \ntemporaires, qui est source à la fois de chômage structurel élevé et \nd\u0027inégalités. \n• Les réformes menées en Espagne en sont l\u0027exemple le plus \nemblématique. Leurs résultats sont particulièrement impressionnants si \nl\u0027on tient compte de la situation économique extrêmement difficile du pays \nlorsqu\u0027elles ont été mises en œuvre. Depuis début 2013, le taux de \nchômage en Espagne a diminué de quelque 6 points de pourcentage, et la \ncroissance espagnole est actuellement l\u0027un des principaux moteurs de la \nreprise en Europe. \n• Contrairement aux idées préconçues, la France a également démontré par \nle passé sa capacité à relever le défi des réformes économiques et \nsociales. Dans les années quatre-vingt-dix, afin de préparer l\u0027introduction \nde l\u0027euro, la France a mené une politique de « désinflation compétitive » \nqui s\u0027est révélée hautement efficace. Il convient de rappeler que, à la fin \ndes années quatre-vingt-dix, la France connaissait le taux de croissance \ndu PIB le plus élevé et le taux d\u0027inflation le plus bas parmi les pays \neuropéens, et que son taux de chômage enregistrait des baisses \nsignificatives. \n• Aujourd\u0027hui, les réformes françaises vont dans la bonne direction, \n[Diapositive 5] en particulier le crédit d\u0027impôt pour la compétitivité et \nl\u0027emploi (CICE) et le Pacte de responsabilité et de solidarité, qui renforcent \nla compétitivité de l\u0027économie française. Une politique de simplification \nadministrative, appelée « choc de simplification », ainsi qu\u0027une nouvelle loi \nvisant à soutenir la croissance économique et l\u0027entrepreneuriat (« loi \nMacron ») sont également mises en œuvre afin de rétablir la confiance des \nentreprises. Mais nous n’avons pas encore terminé et un certain nombre \nde réformes doivent être complétées, en particulier sur le marché du \ntravail : de nouveaux progrès seront réalisés, je l\u0027espère, grâce au projet \nde loi en cours d\u0027examen au Parlement. \n• Enfin, dans la zone euro, la politique budgétaire est à présent plus \néquilibrée, un ajustement important ayant d’ores et déjà été réalisé. Des \nefforts structurels et une reprise de la croissance ont entraîné une \nréduction des déficits et une stabilisation du ratio dette/PIB.  \n• Ce dosage plus équilibré des politiques macroéconomiques offre \nl’opportunité de tester de nouveaux modes de réflexion et de renforcer la \nreprise par le biais d’une coordination économique plus étroite en Europe. \nLa marge de manœuvre des politiques économiques varie selon les pays \neuropéens, mais chacun d’eux doit utiliser celle dont il dispose pour \naméliorer la situation globale [Diapositive 6]. Les pays européens ont \nchacun consenti beaucoup d’efforts, mais à présent nous pouvons, et nous \ndevons, faire plus pour coordonner les politiques axées sur la demande et \nles réformes structurelles au niveau européen. Pour cela, je souhaiterais \nfaire deux propositions. \n \n \n4/ Renforcer l’investissement  \n \n• Premièrement, nous devons améliorer le financement de l’investissement \n[Diapositive 7]. Nos efforts doivent se concentrer sur le financement de la \ncroissance et de l’innovation et sur le dosage approprié entre les solutions \nde financement par endettement et par émissions d’actions, tout en \ncontinuant de préserver la stabilité financière et d’assurer la protection des \nconsommateurs. Dans l’UE, la Commission européenne a lancé plusieurs \ninitiatives pour atteindre ces objectifs, notamment le Plan d’investissement \net l’Union des marchés de capitaux. \n• Deuxièmement, nous devons nous attacher à supprimer les obstacles à \nl’investissement, en apportant de la visibilité et une assistance technique \naux projets d’investissement et en utilisant plus intelligemment les \nressources financières nouvelles et existantes. Le Fonds européen pour \nles investissements stratégiques (EFSI) est l’élément moteur du Plan \nd’investissement pour l’Europe. Il soutient les investissements stratégiques \ndans des domaines clés tels que les infrastructures, l’éducation, la \nrecherche, l’innovation ainsi que le financement à risque des petites \nentreprises. En s’appuyant sur des garanties publiques limitées, il vise à \ngénérer des investissements privés pour un montant total de 315 milliards \nd’euros sur trois ans. Pour la première année, le Plan est parvenu à \nmobiliser quelque 76 milliards d’euros d’investissements en Europe. \n• Le plan d’action du projet d’Union des marchés de capitaux, lancé en \nseptembre 2015, a pour objectif de diversifier les modes de financement \nde l’économie de l’UE. Le but est de parvenir à un meilleur équilibre entre \ncrédit bancaire et financement de marché. La France est précurseur dans \nce domaine au niveau de la zone euro, les marchés finançant son \néconomie à hauteur de 40 %. Diverses initiatives sont déjà en bonne voie, \ncomme par exemple le cadre pour des instruments de titrisation simples, \ntransparents et comparables ou la révision des exigences de fonds \npropres pour les investissements dans les infrastructures réalisés par les \nsociétés d’assurance.  \n• Le Plan Juncker et l’Union pour les marchés de capitaux doivent se \ncompléter mutuellement et être complémentaires de l’Union bancaire, déjà \nen place, afin de faire pleinement sentir leurs effets en termes de \ncroissance et d’investissement. Par conséquent, je préfère le concept \nd’une « Union pour le financement et l’investissement » à celui d’une \n« Union pour les marchés de capitaux », dans la mesure où cela reflète \nmieux l’objectif final qui est la croissance, grâce à une meilleure \ncombinaison des instruments de financement, incluant les marchés de \ncapitaux, mais sans s’y limiter. \n• Des volumes d’épargne importants sont disponibles dans la zone euro et \nceux-ci devraient être dirigés vers des actifs à long terme, ainsi que vers \nles projets et les pays qui en ont besoin. Des dispositifs innovants doivent \nêtre développés au niveau européen, tels que des fonds de capital-risque \neuropéens afin de soutenir la création et la croissance de nouvelles \nentreprises. La composition des investissements est également \nimportante, dans la mesure où trop peu d’argent est consacré à la R\u0026D et \naux investissements à long terme. Nous devons également encourager le \nfinancement par émissions d’actions plutôt que le financement par \nendettement. \n \n \n5/ Améliorer la gouvernance économique en Europe \n \n• La seconde idée que j’aimerais partager avec vous a trait à la \ngouvernance économique en Europe. Je crois que nous devons \nprogresser vers une zone euro plus intégrée sur le plan économique. Cela \nest primordial, que le Royaume-Uni demeure ou pas dans l’UE. \nNaturellement, je préfèrerais que ce pays reste membre. Mon point de vue \nn’est pas purement institutionnel. L’enjeu ici, ce n’est pas « plus de \nBruxelles », c’est plus de croissance et d’emploi. En effet, les économistes \nestiment que le manque de coordination actuel entre les politiques \néconomiques nationales a coûté aux Européens entre deux et cinq points \nde pourcentage de PIB depuis 2011. À la différence de la politique \nmonétaire, l’objectif n’est pas d’intégrer totalement toutes nos politiques \néconomiques au niveau européen mais de parvenir à une « pleine \ncoordination » des politiques budgétaires et structurelles. Pour ce faire, \nnous devons avoir des objectifs économiques partagés et une véritable \n« stratégie collective » pour la zone euro, dans laquelle chaque pays à un \nrôle à jouer pour améliorer la situation de tous.  \n• Pour cela, il faut de la confiance fondée sur un pacte clair : des réformes \nnationales et, pas ou, une coordination européenne. Cette pleine \ncoordination s’appuie également sur la mise en place d’une institution \neuropéenne forte et légitime : un ministre des Finances de la zone euro \népaulé par un Trésor européen et soumis à une responsabilité \ndémocratique plus grande. Ce ministre des Finances serait chargé de \ndéfinir la stratégie collective, de surveiller sa mise en œuvre décentralisée \npar les États membres et de gérer les outils de gestion de crise. À plus \nlong terme, il/elle pourrait également être responsable d’un budget \ncommun.  \n \n \n \n","SECTION":"discours"}