{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/06.04.2018_discours_fvg_conference_internationale_des_superviseurs_sur_le_risque_climatique.pdf","TITLE":"« La finance verte – Une nouvelle frontière pour le XXIe siècle. » - Conférence internationale des superviseurs sur le risque climatique – Amsterdam","DATE":"06.04.2018","TEXT":"  \n \n \nConférence internationale des superviseurs sur le risque climatique \nAmsterdam, 6 avril 2018 \n \nDiscours introductif de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n \n« La finance verte – Une nouvelle frontière pour le XXI\ne\n siècle »\n \n \n \n \n \n \n \n \n \nContact pour la presse : Mark Deen (mark.deen@banque-france.fr). \nPage 1 sur 6 \n \n \nMesdames et Messieurs, \nPouvait-on trouver un endroit plus adapté qu’Amsterdam pour accueillir une conférence sur \nle changement climatique ? Alors que le niveau des mers augmente, les deux-tiers du \nterritoire des Pays-Bas risquent d’être inondés\ni\n. Ce n’est pas un hasard si les \nmathématiciens de ce pays, comme le Pr. Laurens de Haan, ont apporté des contributions \ndécisives pour déterminer la hauteur de sécurité des digues littorales en se basant sur la \nthéorie des valeurs extrêmes\nii\n. L’intérêt des banquiers centraux et des superviseurs à l’égard \ndu changement climatique peut sembler plus surprenant. C’est peut-être inattendu, mais ce \nn’est pas une mode, c’est une conviction : la stabilité climatique est, à long terme, l’un des \ndéterminants de la stabilité financière. Cet aspect est encore plus important pour nous en \nEurope, car les Traités confient à l’Eurosystème la mission d’« apporter son soutien aux \npolitiques économiques générales dans l’Union » \niii\n ; cela comprend « le développement \ndurable de l’Europe fondé sur [...] un niveau élevé de protection et d’amélioration de la \nqualité de l’environnement » \niv\n (Art. 3). \nUne chose est certaine : le temps nous est compté. Au sommet international sur le climat \n(One Planet Summit) qui s’est tenu à Paris en décembre dernier, le Président Macron a \nadressé un avertissement sérieux, en affirmant que « nous sommes en train de perdre la \nbataille » du changement climatique. Mark Carney nous dira plus tard si nous avons \néchappé à la fameuse « tragédie de l’horizon »\nv\n, qu’il avait décrite. Si les émissions de \ncarbone conservent leur tendance actuelle, et si nous voulons maintenir l’augmentation de la \ntempérature en deçà de 2 °C, notre budget carbone \nvi\n mondial sera consommé d’ici quinze à \ntrente ans\nvii\n.  \nEn tant que banquiers centraux et superviseurs, notre mission est à la fois humble et \nconsidérable. Humble parce que la réussite de l’Accord de Paris est de la responsabilité des \nÉtats signataires : l’UE s’est engagée à réduire les émissions de carbone de 40 % au moins \nd’ici à 2030\nviii\n, et la réglementation financière ne peut se substituer à un programme \nambitieux sur le climat. Considérable parce que nous devons faire tout notre possible pour \nsoutenir et compléter l’action des États. Il s’agit là, pour nous, en tant que superviseurs du \nXXI\ne\n siècle, d’un défi majeur. Je dirais même que c’est notre « nouvelle frontière », à \nl’instar du financement de la croissance et des grandes infrastructures au XIX\ne\n siècle ou de \nla gestion des grandes crises financières au cours des cent dernières années. \nPour cette raison, je suis très heureux de constater que le Réseau des banques centrales et \ndes superviseurs pour le verdissement du système financier (NGFS), lancé par la Banque de \nFrance en décembre dernier, prend de l’ampleur. Cette initiative pionnière rassemble, à \nl’heure actuelle, neuf banques centrales et superviseurs de différents pays du monde et elle \nPage 2 sur 6 \n \n \nest présidée par Frank Elderson (De Nederlandsche Bank). Nous prévoyons de publier notre \npremier rapport en avril 2019. En attendant, nous devons certes examiner de plus près les \nrisques associés au changement climatique, mais nous ne devons pas ignorer les \nopportunités. Dans mes remarques d’aujourd’hui, j’aborderai les deux questions suivantes : \n(i) comment pouvons-nous mieux mesurer les risques de long terme associés au \nchangement climatique ? (ii) et comment pouvons-nous développer les opportunités liées au \nfinancement de la transition ?  \n** \nI. Des risques physiques aux risques de transition, et de la photographie à la \nvidéo \nLe Dr. Shuckburg vient de faire une excellente présentation des recherches disponibles, qui \nconfirment que les forces du changement climatique sont puissantes et inévitables. Les \nrisques physiques – la hausse de la fréquence et de la gravité des phénomènes \nmétéorologiques extrêmes – constituent évidemment la source de risque la plus visible et la \nplus immédiate pour le secteur financier. Avec 710 catastrophes naturelles en 2017\nix\n, nous \nvenons de vivre une nouvelle année record pour les turbulences climatiques. La barre des \n600 catastrophes naturelles n’a été franchie que cinq fois, mais ces cinq fois ont eu lieu au \ncours des six dernières années Inutile de préciser que le secteur des assurances est en \npremière ligne face aux risques physiques. Toutefois, contrairement à une opinion \nlargement répandue, les risques physiques pourraient également largement concerner \nles banques, dans le cas où ils ne seraient pas couverts par les assurances. L’absence \nde couverture assurantielle en cas de catastrophe naturelle (protection gaps) peut \naugmenter le risque de crédit pour les banques si elle entraîne une baisse de l’activité \néconomique et une hausse du chômage. Au niveau mondial, ces protection gaps sont déjà \nconsidérables\nx\n. Ils pourraient encore se creuser, y compris dans les pays développés, si les \nassureurs augmentaient leurs primes ou se retiraient purement et simplement des \ncompartiments de marchés à risque. Les risques physiques doivent donc, à tout le moins, \nêtre étroitement surveillés.  \nMais ce n’est pas nécessairement aux plus grandes craintes que nous devons accorder le \nplus d’attention. Les risques de transition, ceux qui sont liés à l’ajustement vers une \néconomie à faible émission de carbone, sont des risques de long terme moins visibles  et qui \nne se sont pas encore concrétisés. Les coûts de transition et les incertitudes quant aux \ngagnants et perdants créeront certainement une forte volatilité sur les marchés et \nentraîneront des résultats macroéconomiques agrégés défavorables. Selon nos premières \nestimations faites par l’ACPR – le superviseur français –, 13 % du total net des expositions \nPage 3 sur 6 \n \n \nde crédit des banques françaises concernent des secteurs vulnérables aux risques de \ntransition\nxi\n. La DNB s’est livrée à un exercice comparable et a trouvé quasiment la même \nexposition pour les prêteurs néerlandais\nxii\n. Les institutions financières pourraient objecter que \nle délai de concrétisation de ces risques se situe bien au-delà de leur horizon \nd’investissement et de la maturité moyenne de leurs bilans. Elles pourraient soutenir qu’il est \npossible d’ajuster progressivement leurs expositions le cas échéant. De mon point de vue, il \nest illusoire de penser que lorsque les risques deviendront perceptibles, toutes les parties \nconcernées seront capables de réduire leurs expositions au même moment et en bon ordre.  \nJ’espère que la dynamique actuellement observée chez les superviseurs à travers le monde \nnous permettra de mieux mesurer et atténuer les risques de long terme associés au \nchangement climatique, et donc de faciliter la transition. À cet égard,  en tant que \nsuperviseurs, nous devons faire collectivement des progrès dans deux domaines \nprioritaires.  \nNotre première priorité devrait être l\u0027identification et la publication des expositions aux \nrisques existant dans le secteur financier : « la photographie des risques ». Un travail \nconsidérable a déjà été réalisé dans ce sens : les recommandations du Groupe de travail du \nConseil de stabilité financière sur la publication d’informations financières relatives au climat \n(TCFD) fournissent une base complète et cohérente pour la publication volontaire \nd\u0027informations sur les risques. En plus de cela, je propose que nous identifions les meilleures \npratiques européennes et que nous nous engagions progressivement sur la voie d\u0027une \nexigence de transparence obligatoire en Europe, sous réserve que deux conditions soient \nremplies afin de ne pas faire peser une charge excessive sur les établissements financiers : \ncette exigence doit être fondée (i) sur le principe « se conformer ou s\u0027expliquer » (comply or \nexplain) et (ii) sur une taxonomie commune avec un niveau d\u0027agrégation suffisamment large. \nLa loi française \nxiii\n exige déjà que les gestionnaires d\u0027actifs, les banques et les compagnies \nd\u0027assurance publient des informations sur la façon dont ils prennent en compte le \nchangement climatique.  \nEn outre, nous devrions développer des tests prospectifs de résistance au changement \nclimatique (carbon stress tests) pour les assurances et les banques – c\u0027est ce que \nj\u0027appelle la « vidéo des risques ». Il s\u0027agit à l\u0027évidence d\u0027une tâche complexe et difficile, \nmais elle est essentielle. Aujourd\u0027hui, nous sommes capables de réaliser des analyses de \nsensibilité pour déterminer l\u0027ampleur des pertes que pourraient subir les portefeuilles des \nétablissements financiers dans un certain nombre de scénarios économiques. Mais l\u0027un de \nnos devoirs dans le cadre du Réseau pour le verdissement du système financier sera de \nmener des travaux complémentaires sur deux questions fondamentales : (i) comment \nPage 4 sur 6 \n \n \ntraduire les scénarios de changement climatique en scénarios économiques à même d\u0027être \nutilisés dans le cadre de nos tests de résistance et (ii) évaluer l’impact des chocs sur la \nprobabilité de défaut sur un horizon bien supérieur à celui habituel d’un an.  \n \nII. Transformer nos défis quantitatifs et qualitatifs en opportunités sans \nprécédent \nNotre objectif est de renforcer le rôle du système financier, non seulement dans la gestion \ndes risques mais aussi dans la « mobilisation des capitaux en faveur des investissements \nverts et à faible émission de carbone » \nxiv\n. Mais financer la transition vers une économie à \nfaible émission de carbone est un défi tout autant quantitatif que qualitatif.   \nLe défi quantitatif est lié aux investissements massifs requis dans trois domaines : \npremièrement, les infrastructures et les solutions techniques, en particulier dans les \ntransports, la production et la consommation d\u0027énergie et l\u0027agriculture ; deuxièmement, les \nbiens immatériels, y compris la formation continue et la recherche ; et troisièmement, \nl\u0027adaptation et l\u0027amélioration de l’existant, notamment la réhabilitation thermique des \nbâtiments. Les besoins sont si importants que le financement public à lui seul ne suffira pas : \nà titre d\u0027exemple, selon les estimations, les besoins mondiaux pourraient atteindre \n90 000 milliards de dollars sur les quinze prochaines années uniquement pour les nouvelles \ninfrastructures vertes\nxv\n.  \nFort heureusement, le secteur privé montre déjà un intérêt croissant pour la finance verte. \nJe pourrais citer beaucoup d\u0027exemples, y compris la forte hausse du marché mondial des \nobligations vertes, + 78 % en 2017 \nxvi\n, ou le succès de la première émission d\u0027obligations \nsouveraines vertes françaises en janvier 2017, avec une allocation de 7 milliards d\u0027euros et \nune demande totale de plus de 23 milliards d\u0027euros qui a été complétée hier. Tout cela \nsemble prometteur... mais ce n’est pas encore suffisant. La souscription systématiquement \nexcédentaire d\u0027obligations vertes à l’émission témoigne en réalité de l’insuffisance de \nproduits financiers verts. Les marchés verts restent des marchés de niche : les obligations \nvertes ne représentent encore que moins de 2 % des émissions de titres de dette \nmondiales\nxvii\n. Le succès de la transition dépendra également de notre capacité à élargir les \nsources de financement : nous ne devons pas nous contenter des obligations vertes. Il nous \nfaut plus de prêts verts, et plus de financements verts en général, accessibles aux \nparticuliers, aux PME et aux start-ups.  \nLe financement vert nécessite un cadre propice à l\u0027innovation : la titrisation verte, les \nobligations sécurisées vertes, les dérivés verts, les plates-formes de financement participatif \nPage 5 sur 6 \n \n \nvertes et la gestion d\u0027actifs verte devraient tous être encouragés. De plus, nous devons \nsoigneusement évaluer l\u0027incidence des réglementations existantes. Face à la forte \npression du secteur financier dans ce domaine, nous ne devons toutefois pas perdre de vue \nnotre objectif principal en tant que superviseurs, à savoir la stabilité financière. Jusqu\u0027à \nprésent, aucun élément empirique ou théorique n\u0027atteste que les actifs « verts » sont moins \nrisqués que les autres, ni qu\u0027ils pourraient justifier une pondération des risques moins élevée \nsous la forme d\u0027un « facteur de soutien vert » (green supporting factor). Nous devrions plutôt \ncibler les actifs « marron » par la mise en place d’un « facteur de pénalisation marron », car \nles risques liés à la transition finiront par se matérialiser un jour. Cela pourrait être conçu \ncomme un coussin pour le risque systémique (systemic risk buffer) spécifique, ou être \nintégré dans les exigences au titre du pilier 2. Cette deuxième solution présenterait \nl\u0027avantage d’inciter les banques à améliorer leur capacité à gérer les risques liés au \nchangement climatique.  \nCeci m\u0027amène à la question du défi qualitatif. Le risque d\u0027écoblanchiment (greenwashing) \npeut discréditer les marchés verts et entraver leurs progrès. Selon moi, une taxonomie \nclaire et harmonisée des actifs et des secteurs verts constitue la condition préalable à un \ndéveloppement ordonné des marchés. À cet égard, je salue le plan d\u0027action de la \nCommission européenne, qui fournit l\u0027un des projets les plus ambitieux jamais publiés en \ntermes de finance durable. Mais nous devons aller plus loin, au moins au plan européen, y \ncompris avec le Royaume-Uni : nous devons travailler à des normes communes sur le \nmarché obligataire vert. À l\u0027heure actuelle, deux normes en particulier sont plus répandues : \nles Green Bond principles (GBP) et la Climate Bond Initiative (CBI). Il serait logique de \npromouvoir une convergence vers une norme européenne harmonisée s\u0027appuyant sur \nl\u0027approche GBP en termes de processus et de transparence, et sur l\u0027approche CBI s\u0027agissant \nde la taxonomie. Et il devrait également exister systématiquement une mesure indépendante \ndes impacts.  \nEnfin, et surtout, nous devons insuffler de la durabilité à nos propres activités, car notre \ncrédibilité dépend également de notre exemplarité. À la Banque de France, nous avons \nfranchi le mois dernier une étape décisive avec l\u0027adoption d\u0027une Charte d\u0027investissement \nresponsable. Nous sommes parmi les premières banques centrales à nous engager à \naméliorer la contribution de nos fonds propres et portefeuilles de retraite à la transition \nenvironnementale et avons l\u0027intention de rendre compte de nos progrès chaque année.  \n** \nJe voudrais conclure par une citation d\u0027un des plus grands écrivains européens du XIX\ne\n \nsiècle, Victor Hugo, qui a écrit : « C\u0027est une triste chose de penser que la nature parle et que \nPage 6 sur 6 \n \n \nle genre humain n\u0027écoute pas. » Aujourd\u0027hui, suffisamment d\u0027éléments s\u0027imposent à nous qui \nprouvent que le changement climatique parle de lui-même. Il est grand temps d\u0027écouter et \nd\u0027agir en conséquence. C\u0027est pour cela que nous avons fortement à cœur de prendre nos \nresponsabilités. Ce n\u0027est pas encore le cas de tous les pays, malheureusement. Mais c\u0027est \nnotre cas, aujourd\u0027hui, et nous formons déjà ensemble une puissante coalition des volontés. \nJe vous remercie de votre attention.  \n \n                                                          \ni\n OCDE (2013), L’eau et l’adaptation au changement climatique : des politiques pour naviguer en eaux inconnues.  \nii\n L. de Haan (1990), Fighting the arch-enemy with mathematics. Statistica Neerlandica 44, 45-68. \niii\n Article 127 du Traité sur le fonctionnement de l’Union européenne. \niv\n Article 3 du Traité sur l’Union européenne. \nv\n « Breaking the Tragedy of the Horizon – climate change and financial stability », discours prononcé par Mark \nCarney, Gouverneur de la Banque d’Angleterre et Président du Conseil de la Stabilité financière, Lloyd’s of \nLondon, 29 septembre 2015.  \nvi\n Montant cumulé maximum des émissions de carbone compatible avec le maintien d’une hausse de la \ntempérature mondiale moyenne en deçà de 2 °C.  \nvii\n OCDE (2017), Investir dans le climat, investir dans la croissance. https://www.oecd.org/environment/cc/g20-\nclimate/synthesis-investing-in-climate-investing-in-growth.pdf  \nviii\n UE, Cadre pour le climat et l’énergie à l’horizon 2030. \nhttps://ec.europa.eu/clima/policies/strategies/progress_en  \nix\n Munich Re (2018), « Hurricanes cause record losses in 2017 - The year in figures ». \nhttps://www.munichre.com/topics-online/en/2018/01/2017-year-in-figures#furtherinformation \nx\n Geneva Association (2014), The Global Insurance Protection Gap : Assessment and Recommendations. \nxi\n DG Trésor, Banque de France et ACPR (2017), L’évaluation des risques liés au changement climatique dans le \nsecteur bancaire »,. Évaluation descendante (top-down) sur la base des neuf secteurs qui affichent le niveau le \nplus élevé d’émissions de CO2. \nxii\n De Nederlandsche Bank (2017), Waterproof? An exploration of climate-related risks for the Dutch financial \nsector. \nxiii\n Article 173 de la loi relative à la transition énergétique française du 17 août 2015. \nxiv\n Déclaration commune des membres fondateurs du Réseau des superviseurs et des banques centrales pour le \nverdissement du système financier – One Planet Summit, 12 décembre 2017. \nxv\n New Climate Economy (2016), The sustainable infrastructure imperative Financing for Better Growth and \nDevelopment. http://newclimateeconomy.report/2016/wp-content/uploads/sites/4/2014/08/NCE_2016Report.pdf  \nxvi\n https://www.climatebonds.net/files/reports/cbi-green-bonds-highlights-2017.pdf   \n \n","SECTION":"discours"}