{"URL":"https://web.archive.org/web/20130825121539if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20071001.pdf","TITLE":"« Les implications systémiques de l’accumulation des réserves de change »","DATE":"01.10.2007","TEXT":" 1\n \n \nDiscours de M. le Gouverneur au « Salzburg Seminar » \n(1er Octobre 2007) \nLes implications systémiques de l’accumulation des réserves de change \n \nLes réserves de change constituent un sujet qui n’est pas nouveau, mais il a acquis une \nnouvelle importance pour deux raisons évidentes : le niveau de ces réserves s’est fortement \naccru au cours de la dernière décennie ; et la gestion de ces réserves est de plus en plus \ndiversifiée. Aujourd’hui, je souhaiterais réfléchir aux implications de ces changements pour le \nsystème monétaire et financier international. Je m’attacherai à étudier leur lien avec la \npersistance des déséquilibres mondiaux, leurs conséquences sur l’allocation globale du capital \net les prix des actifs, ainsi que leur influence sur les structures et la gouvernance économique \ndans tous les pays, tant émergents que développés. \n \nLe niveau et la nature des avoirs de réserve internationaux \n \nLes faits \nLes réserves de change mondiales se sont considérablement accrues, passant de \n2 000 milliards de dollars en 2001 au niveau sans précédent de 5 000 milliards début 2007. La \npart des pays émergents d’Asie dans ce total est passée de 600 milliards de dollars à plus de \n2 000 milliards, leurs réserves ayant augmenté à un rythme de 200 à 300 milliards de dollars \n 2\npar an depuis 2003. En outre, les avoirs de réserve des pays exportateurs de pétrole ont \nfortement progressé en 2005 et 2006, de plus de 200 milliards de dollars chaque année. \n \nLes facteurs déterminants \nPour bien comprendre la nature de cette accumulation prolongée des réserves de change, il est \nimportant d’examiner les différents facteurs à l’origine de ce processus. \nUne assurance contre les chocs \nLes facteurs à l’origine de l’accumulation d’avoirs de réserve internationaux dans les pays \némergents étaient à l’origine purement liés à des motifs d’assurance contre les crises, dans le \ncontexte de l’ancrage de nombreuses devises au dollar. Dans le sillage des crises financières \nde la fin des années quatre-vingt-dix, alors que leurs réserves officielles s’étaient rapidement \namenuisées, les pays émergents ont rapidement reconstitué leurs avoirs de réserve pour se \nprémunir contre de nouvelles attaques spéculatives et renforcer leur capacité à absorber les \nchocs induits par des interruptions brutales des entrées de capitaux. Il est compréhensible que \nces pays aient souhaité se protéger contre les conséquences macroéconomiques désastreuses \nde crises semblables à celle qu’ils venaient de traverser. Cette auto-assurance visait également \nà limiter à l’avenir la nécessité de recourir à un renflouement par la communauté \ninternationale. Même pour les pays n’ayant pas directement souffert de la crise, ces \nmotivations ont probablement joué un rôle éminent, dans la mesure où un certain degré de \nlibéralisation du compte de capital était peut-être envisagé dès ce moment. Toutefois, avec le \ntemps, la persistance d’importants excédents courants a entraîné une accumulation sans \nprécédent de réserves officielles. \nUn moyen de dissuasion contre les attaques spéculatives \nUne approche qui a également été envisagée par la littérature académique consiste à \nreconnaître que la probabilité d’une attaque spéculative peut être substantiellement réduite par \nune politique d’accumulation de réserves. De fait, l’incidence très limitée des récentes \nturbulences financières sur les devises des pays émergents pourrait, dans une certaine mesure, \nmontrer le bien-fondé de la constitution de réserves à titre de précaution.  \nLes avoirs de réserve comme outil de la croissance  \n 3\nDans une série d’articles, Dooley, Garber et Folkerts-Landau1 ont indiqué que ce qu’ils \nqualifient de « nouveau Bretton Woods » pourrait fournir une explication cohérente des \ntendances en matière de déséquilibres des comptes courants et d’accumulation des réserves. \nSelon eux, les économies émergentes d’Asie suivraient des stratégies de croissance tirée par \nles exportations en maintenant délibérément une sous-évaluation de leur taux de change, tout \nen finançant le déficit courant américain, les États-Unis étant un de leurs principaux \ndébouchés. Ils supposent également que d’importantes réserves de change peuvent avoir été \naccumulées « en garantie » des investissements directs étrangers. Cette interprétation met en \nlumière la responsabilité partagée des profils de consommation aux États-Unis et de la \ndynamique de croissance en Asie émergente dans la formation des déséquilibres mondiaux \ndes transactions courantes.  \n \nLes réserves de change sont-elles « excédentaires » ? \nLes normes de référence \nL’évaluation du niveau approprié de réserves accumulées par un pays nécessite la prise en \ncompte des motivations initiales de détention de ces réserves, pour élaborer une norme \nquantitative.  \nS’appuyant sur l’expérience des crises de change, les directives du FMI pour la gestion des \navoirs extérieurs de réserve stipulent que « les réserves de changes sont détenues pour \nsatisfaire plusieurs objectifs », notamment : \n•  « susciter et maintenir la confiance » dans la politique monétaire et de change, y compris la \ncapacité à effectuer des interventions sur le marché des changes ; \n•  « limiter la vulnérabilité externe en maintenant des réserves liquides de change afin \nd’absorber les chocs en temps de crise ou lorsque l’accès au crédit est restreint et, ce faisant : \n•  « donner aux marchés l’assurance que le pays est en mesure de remplir ses obligations \nextérieures ». \n                                                 \n1 M. Dooley, P. Garber et D. Folkerts-Landau (2003) – An Essay on the Revived Bretton Woods System, NBER \nworking paper ; (2007) – The Two Crises of international Economics, NBER working paper.  \n \n 4\nIl y a encore peu de temps, le niveau requis d’avoirs de réserve était estimé empiriquement \npar exemple selon la « règle des trois mois d’importations ». Suite à l’expérience des années \nquatre-vingt-dix, lorsque les crises financières avaient été déclenchées par un tarissement des \nentrées de capitaux, la capacité des économies ayant recours à l’endettement extérieur à \nassurer le service de leur dette est devenue un critère primordial. La règle \n« Greenspan-Guidotti » recommande par conséquent que les réserves puissent couvrir \nentièrement la dette extérieure à court terme afin d’être en mesure de rembourser celle-ci dans \nl’éventualité d’interruptions soudaines des entrées de capitaux, c\u0027est-à-dire au cas où les \nprêteurs étrangers ne renouvelleraient pas leurs prêts.  \nLa littérature empirique montre qu’aujourd’hui le niveau des réserves de change dans certains \npays émergents apparaît excessif au vu de ces deux règles.  \nJeanne et Rancière2 ont récemment défini un « cadre normatif quantitatif » visant à déterminer \nle niveau optimal de réserves de change permettant d’atténuer l’incidence d’une interruption \nbrutales des entrées de capitaux. Leur modèle, qui repose sur des critères de bien-être \néconomique, montre que l’accumulation de ces réserves a été excessive dans certains pays \nd’Asie depuis 1997-1998. Il est certain que la crise asiatique a probablement incité les \néconomies émergentes à réévaluer le risque de telles éventuelles interruptions brutales et \nl’ampleur des récessions qui peuvent en résulter. Quand règne un degré élevé d’incertitude, \nl’exercice d’appréciation d’un niveau optimal de réserves de change nous confronte au \nproblème de la prise en compte d’événements catastrophiques. En d’autres termes, même si la \nprobabilité d’une crise financière est très faible, ses conséquences éventuelles peuvent être si \ndramatiques que les pays émergents pourraient être fondés à accumuler des réserves très \nimportantes. Néanmoins, l’approche standard utilisée par Jeanne et Rancière suggère que le \nniveau des réserves de certains pays est excessif si l’on s’en tient au motif d’auto-assurance \ncontre les crises.  \nConséquences au plan intérieur pour la politique monétaire \nL’accumulation excessive de réserves de change peut entraîner des déséquilibres financiers \ninternes. Ces derniers peuvent résulter d’une stérilisation incomplète ou inefficace3. Bien que \nthéoriquement réalisables par l’émission de titres de la banque centrale, les stérilisations de \n                                                 \n2 O. Jeanne, et R. Rancière, (2006) – The Optimal Level of International Reserves For Emerging Market \nCountries : Formulas and Applications, document de travail du FMI \n3 M. Mohanty et P.Turner,  (2006) – Foreign exchange reserve accumulation in emerging markets: what are the \ndomestic implications?, Rapport trimestriel de la BRI. \n 5\ngrande envergure s’avèrent, en pratique, problématiques, tout particulièrement dans les \néconomies émergentes qui ne disposent pas toujours de suffisamment d’instruments de \nmarché pour leur mise en oeuvre. Pour contrôler efficacement une expansion exubérante du \ncrédit, ces économies ont souvent eu recours à un relèvement important du taux des réserves \nobligatoires ou même à des instruments réglementaires, comme le rationnement du crédit. \nQuand le crédit et les taux d’intérêt sont largement administrés, le coût budgétaire de la \nstérilisation peut être efficacement transféré au secteur bancaire, puis finalement répercuté sur \nla clientèle des banques et sur les actionnaires, mais cela ne supprime pas pour autant le coût \nd’opportunité de la stérilisation pour le secteur privé, ni les risques monétaires résultant d’une \nstérilisation incomplète. En réalité, dans les économies où l’accumulation massive de réserves \nde change nécessite leur stérilisation, il est très probable que l’efficacité de l’allocation du \ncapital diminuera, en particulier s’il est nécessaire de recourir à des instruments \nréglementaires. \nRéserves de change et concurrence internationale \nLe deuxième risque est celui de voir l’accumulation des réserves exacerber la concurrence \ncommerciale et accentuer les tensions régionales. Les économies émergentes sont en \nconcurrence pour exporter à destination des économies développées, tout autant qu’elles sont \nen concurrence avec ces dernières. Comme le remarque Aizenman4, « dans un monde où des \néconomies émergentes symétriques se font concurrence sur des secteurs d’activité \ncomparables, l’accumulation compétitive [de réserves] tend à annuler l’essentiel des gains de \ncompétitivité, entraînant l’appauvrissement de ces économies et une « accumulation excessive \nde réserves ». En revanche, dans un monde asymétrique, une économie émergente où le coût \nde la stérilisation serait suffisamment bas pourrait gagner la guerre de l’accumulation des \nréserves, [...], à l’instar de la stratégie d’appauvrissement du voisin (beggar-thy-neighbour \npolicy) appliquée dans une guerre commerciale asymétrique ». L’hétérogénéité des économies \némergentes d’Asie, ainsi que leur interdépendance commerciale, peut nécessiter une \ninterprétation plus nuancée. Toutefois, cette interdépendance même accroît les enjeux \nd\u0027éventuelles tensions commerciales.  \nCes tensions au niveau régional et international créent de véritables risques de réactions \nprotectionnistes, dont le coût économique et social pourrait être très élevé. Une accumulation \n                                                 \n4 J. Aizenman, (2007) – Large Hoarding of International Reserves and the Emerging Global Economic \nArchitecture, document de travail du NBER  \n 6\nprolongée de réserves de change sous une forme ou une autre est donc susceptible de générer \ndes externalités négatives, que ce soit au plan intérieur ou au niveau international. \nPlus généralement, l’émergence de détenteurs de réserves de change d’une telle envergure \ncontribue à façonner un nouvel « ordre financier mondial », dont la stabilité reste encore à \ndémontrer. \nRéserves de change et allocation de l’épargne \nÀ ce stade, il est utile de se pencher de plus près sur les motifs qui président à l’épargne dans \nles économies asiatiques, c’est-à-dire de rechercher les raisons pour lesquelles les agents \néconomiques de ces pays épargnent autant. Outre le rôle potentiellement puissant des facteurs \ndémographiques, le motif de précaution apparaît comme une explication évidente : les taux \nd’épargne élevés enregistrés par les économies émergentes sont probablement liés au sous-\ndéveloppement de leurs systèmes de protection sociale (qu’il s’agisse des dispositifs \nd’assurance-maladie ou de retraite). Au niveau des ménages, l’auto-assurance contre les \nrisques idiosyncratiques (par opposition à l’auto-assurance au niveau de la banque centrale) \npeut favoriser l’accumulation d’un patrimoine important à titre de précaution.  \nDe plus, la constitution d’une épargne de précaution peut être plus importante dans les \néconomies émergentes, qui se caractérisent par une plus grande instabilité macroéconomique. \nEn outre, lorsque le secteur privé a un accès limité au crédit, les agents doivent recourir à des \nressources propres, que ce soit pour les achats de biens durables dans le cas des ménages ou \npour les investissements dans celui des entreprises. \nQuels sont les mécanismes sous-jacents qui font que cette épargne privée se retrouve dans les \nbilans du secteur public ? Cette substitution de l’épargne publique à l’épargne privée dans les \npays émergents résulte de l’interaction entre deux facteurs fondamentaux : des marchés de \ncapitaux incomplets et des régimes de change non flexibles. \nAu-delà des contraintes de crédit, une caractéristique essentielle de ces marchés de capitaux \nincomplets dans les économies émergentes est le manque d’actifs financiers domestiques, tels \nque des titres à revenu fixe. En conséquence, une large part de l’épargne se retrouve sous \nforme de dépôts bancaires. \nL’autre facteur clé est, bien entendu, le régime de change. Dans de nombreuses économies \némergentes et en Chine en particulier, les excédents commerciaux ont pour contrepartie des \n 7\nentrées nettes en devises. Les réglementations relatives au compte de capital imposent parfois \ndes restitutions de ces revenus en devises mais, plus fondamentalement, dans un régime de \nchange fixe ou d’ancrage du taux de change, la banque centrale rachète les devises cédées \npour éviter une appréciation de la monnaie locale.  \nLe régime s’appliquant au compte de capital et les contraintes financières des économies en \ndéveloppement conduisent la banque centrale à « emprunter » auprès du secteur privé en \ncontrepartie domestique de l’accumulation de réserves de change. Les banques jouent \nnaturellement un rôle central d’intermédiation dans ce mécanisme en collectant des dépôts au \ntitre de l’épargne privée et en acquérant des titres destinés à stériliser les entrées de devises. \nCeci vient compléter le mécanisme par lequel l’épargne privée excédentaire se retrouve sous \nla forme d’excédents de réserves de change détenus par le secteur public.  \nBien entendu, on pourrait juger estimer que les banques centrales jouent leur rôle en reprenant \nles positions de change  du secteur privé : naturellement, la détention d’avoirs en devises \nexposerait les agents privés au risque de change et, à cet égard, on peut considérer que la \ndétention de ces avoirs par le secteur public permet aux agents économiques nationaux de se \nsoustraire à ce risque. Toutefois, ce raisonnement appelle deux objections : \n- En tant que contribuables, les agents privés domestiques demeurent indirectement \nexposés à la réalisation de l’important risque de change supporté par les gestionnaires \npublics des réserves de change, qui se traduirait par des coûts budgétaires. \n- Si le régime applicable au compte de capital n’avait pas conduit à ce que le secteur \npublic gère cette épargne sous forme d’avoirs en devises, les entreprises (et \néventuellement les ménages) auraient, en principe, directement investi leur épargne en \ninstruments financiers de leur choix à l\u0027étranger. De façon plus réaliste, ils auraient \nprobablement choisi de dénouer leurs positions de change et de placer leur épargne en \nactifs domestiques. En l’absence d’intervention officielle, le taux de change se serait \najusté.  \nToutefois, il n’en demeure pas moins que les réserves de change appartiennent à la nation qui \na accumulé ces actifs et donc indirectement aux agents privés domestiques (y compris le cas \néchéant aux générations futures). L’intermédiation publique de cette épargne nous conduit \nnaturellement à nous demander quel est le style de gestion approprié pour des portefeuilles \nd’une telle ampleur. \n \n 8\nLa gestion des avoirs de réserve \nLes faits \nD’importants excédents courants se traduisent mécaniquement par un excédent d’épargne \ndomestique (publique ou privée), qui doit être investi à l’étranger. Toutefois, en Asie de l’Est \net dans les pays exportateurs de matières premières, il apparaît que cette épargne excédentaire \naccumulée est détenue pour une grande part par les États. En plus des réserves officielles de \nchange, une proportion croissante de ces avoirs est à présent investie sous forme de fonds \nd’investissement souverains (sovereign wealth funds). \nPour le moment, les actifs gérés par ces fonds (soit 2 500 milliards de dollars environ) sont \nrelativement peu importants au regard de la capitalisation totale des marchés d’actions et \nd’obligations (près de 100 000 milliards), ou même par rapport aux actifs détenus par les \ngrands gérants institutionnels (fonds de pension, sociétés d’assurance et OPCVM) qui sont \nestimés à 55 000 milliards de dollars. Toutefois, d’après certaines estimations, les actifs des \nfonds d\u0027investissement souverains pourraient plus que tripler au cours des cinq prochaines \nannées et atteindre près de 8 500 milliards en 2012.  \nTous les fonds d’investissement souverains partagent un objectif commun qui est de transférer \nde la richesse vers le futur. Les objectifs des banques centrales sont différents, à savoir \nfavoriser la stabilité des prix et la stabilité financière. En outre, les banques centrales peuvent \nêtre plus sensibles au risque d’image et le fait d’être exposé à des pertes importantes pourrait \nnuire à leur crédibilité. Par conséquent, créer une entité distincte de la banque centrale, à \nsavoir un fonds d’investissement souverain, pour gérer des actifs risqués a souvent été \nconsidéré comme une bonne structure de gouvernance. Cette structure est également censée \ndresser une muraille de Chine entre les banques centrales et les fonds d’investissement \nsouverains, en éliminant le risque de transactions fondées sur des informations d’initiés. \nL’efficacité d’une telle séparation peut cependant être remise en question mais surtout ces \nstructures ne peuvent pas totalement empêcher les conflits d’intérêts. \nIl convient probablement d’établir une distinction entre les fonds d’investissement souverains \nliés aux matières premières et les autres. Dans les pays producteurs de pétrole, l’accumulation \nd’actifs internationaux résulte d’une rente pétrolière se traduisant par d’importants excédents \ndes finances publiques, de sorte que leur gestion par des entités publiques en est une \nconséquence naturelle. Le financement des fonds d’investissement souverains de matières \npremières provient d’une ressource domestique le plus souvent détenue, exploitée ou taxée \n 9\npar l’État : il s’agit donc bien d’une richesse publique, qui résulte de l’épargne publique. En \nrevanche, l’accumulation d’avoirs de réserves de change et par des fonds d’investissement \nsouverains non liés aux matières premières pourraient être considérés comme résultant \nprincipalement de la réorientation d’un excédent d’épargne privée.  \nFonds de matières premières \nL’instauration de fonds de stabilisation par les pays exportateurs de pétrole était motivée \navant tout par le souhait de lisser des revenus du pétrole très volatils, dans un objectif de \nmaximisation de la rente pétrolière globale. Dans la mesure où les matières premières sont des \nressources non renouvelables, la théorie économique standard recommande qu’une partie des \nrevenus tirés de leur extraction soit épargnée afin de lisser la consommation nationale \nintertemporelle, à l’instar d’un particulier qui épargne au cours de sa vie active en vue de sa \nretraite, mais peut-être également pour transmettre un héritage à sa descendance. Les fonds \nd’investissement souverains de matières premières ont en effet été motivés tout autant par une \ntentative d’optimisation des bénéfices intertemporels tirés des ressources naturelles au-delà de \nleur horizon d’épuisement, que par une volonté d’équité vis-à-vis des générations futures. À \nce titre, les fonds pétroliers sont loin de représenter une nouveauté : les premiers fonds ont \nainsi été créés à la suite des deux premiers chocs pétroliers. La forte remontée des cours du \npétrole ces dernières années, qui a permis à de nouveaux gisements de devenir rentables, a \nnaturellement conduit les pays concernés à créer de nouveaux fonds. \nFonds d’investissement non liés aux matières premières  \nLes fonds d’investissement qui ne sont pas liés aux matières premières résultent \nprincipalement des interventions de change et peuvent être considérés comme des \n« excédents » d’avoirs de réserve qui ne peuvent plus être gérés de façon appropriée dans le \ncadre classique appliqué aux avoirs de réserve officiels. L’une des questions qui se posent est \nde savoir s’ils obéissent à la même logique que les fonds de matières premières et dans quelle \nmesure on peut considérer qu’ils reposent sur les mêmes fondations saines. \n \nCommentaires \nLes réserves de change sont généralement placées en avoirs sûrs et liquides tels que les bons \ndu Trésor à court terme et à long terme ou les dépôts à court terme assortis d’une garantie. \n 10\nL\u0027accent mis sur le contrôle du risque de liquidité dans le cadre de la gestion prudente des \nréserves résulte logiquement de leur possible utilisation pour des interventions sur le marché \ndes changes.  \nEn revanche, les fonds d’investissement souverains sont clairement conçus pour investir en \nactifs moins liquides et plus risqués, fournissant un rendement plus élevé que ceux qui \nfigurent habituellement dans les réserves officielles. Alors que l’objectif d’un rendement \nraisonnable était habituellement mentionné en dernier, « compte tenu des contraintes de \nliquidité et des autres risques » dans les directives du FMI pour la gestion des réserves de \nchange, il est évident que les fonds d’investissement souverains visent au premier chef à \ngénérer un surcroît de rendement. Cette inversion des priorités se justifie, bien entendu, par \nl’horizon d’investissement beaucoup plus lointain de ces fonds, ce qui, en retour, implique \nune plus grande acceptation des fluctuations à court terme. De fait, le développement des \nfonds d’investissement souverains est à rapprocher de celui des régimes de retraite publics par \ncapitalisation, qui adoptent souvent une approche comparable en matière d’allocation d’actifs. \nAinsi, en Norvège, le Fonds de pension de l’État (Government Pension Fund – Global), qui a \nsuccèdé au Petroleum Fund, est géré par rapport à un portefeuille de référence stratégique \ndétenant 40% de ses actifs en actions, dont 50 % non européennes.  \nDans le cas de certaines économies d’Asie de l’Est, le transfert de réserves officielles vers un \nfonds d’investissement souverain entraîne une diminution du degré de liquidité des avoirs \ndétenus. Néanmoins, dans la mesure où les rendements attendus sont plus élevés, investir dans \ndes actifs plus risqués présente notamment l’avantage de réduire le coût budgétaire de la \nstérilisation. \nL’allocation stratégique des actifs des fonds d’investissement souverains pourrait en principe \nêtre déterminée en fonction des risques spécifiques auxquels est confronté le pays. Les \néconomies de marché émergentes se caractérisent par toute une série de vulnérabilités aux \nchocs macroéconomiques tels que les variations brutales des cours du pétrole, des métaux ou \ndes matières premières agricoles ainsi que les fluctuations cycliques de l’activité dans les \néconomies développées. Par exemple, il semble naturel que l’allocation optimale des actifs \ndes pays producteurs de pétrole devrait être diversifiée au profit d’actifs n’ayant pas de \ncorrélation avec les cours de cette matière première. En revanche, la plupart des pays \nasiatiques importent des matières premières et pourraient couvrir leurs risques en prenant des \npositions longues sur des contrats à terme ou d\u0027autres actifs étroitement corrélés avec les cours \n 11\ndes matières premières. Les fonds d’investissement souverains peuvent ainsi potentiellement \nfournir des services de « macro-couverture » à leurs pays. La tâche pourrait toutefois s’avérer \nplus facile pour les exportateurs de matières premières : leurs risques macroéconomiques sont \nfaciles à identifier, fortement concentrés et les instruments de couverture peuvent être \nmobilisés facilement sur les marchés financiers. \n \nProblèmes \nIncidence sur les prix d’actifs \nDans quelles conditions la gestion publique d’actifs peut-elle aller de pair avec un \nfonctionnement ordonné des marchés financiers ? \nOn constate que le montant important des réserves de change exerce déjà une incidence sur \nles prix d’actifs. La forte préférence pour la sécurité et la liquidité des réserves officielles, \nconjuguée à l’augmentation rapide des avoirs de réserve, a souvent été évoquée pour \nexpliquer ce qu’Alan Greenspan avait à le premier qualifié d’énigme, à savoir la persistance \nd’un bas niveau des taux d’intérêt à long terme. Selon Warnock et Warnock5, par exemple, \ndans l’hypothèse d’une « absence de flux officiels étrangers en direction des emprunts publics \naméricains en 2005 », le rendement des bons du Trésor à dix ans aurait été supérieur de \n90 points de base. Plusieurs autres estimations ont été formulées à cet égard. Elles présentent \ndes différences importantes, mais toutes concluent à une incidence plus ou moins forte de ces \nflux sur les taux d’intérêt à long terme. \nDans la mesure où les fonds d’investissement souverains détiennent des portefeuilles dont le \ncouple rendement/risque est plus élevé que dans le cas des fonds classiques de gestion des \nréserves de change, de nombreux économistes de marché prévoient que leur évolution se \ntraduira par une augmentation de la demande pour les catégories d’actifs à risque, comme les \nactions, et une baisse de la demande pour les actifs à faible risque, comme les titres d’État à \ncourt terme. Cela pourrait entraîner, en théorie, une hausse des rendements obligataires \n(inversant ainsi en partie l’incidence antérieure de l\u0027accumulation de réserves officielles) ainsi \nqu\u0027une diminution de la prime de risque sur actions. L’estimation de ces effets doit cependant \nêtre interprétée avec prudence : elle s’appuie sur des hypothèses fragiles, qui posent \n                                                 \n5 F. Warnock et V. Warnock (2006) – International Capital Flows and US Interest Rates, document de travail du \nNBER \n \n 12\nl’équivalence entre le développement des avoirs risqués des fonds d’investissement \nsouverains et l’atténuation durable de l’aversion au risque au niveau mondial. Avant d’arriver \nà cette conclusion, il convient de garder à l’esprit que, si l’épargne privée n’avait pas fait \nl’objet d’une réintermédiation par le biais du secteur public, elle aurait pu tout aussi bien être \ninvestie directement en actifs risqués.  \nCependant, l’incidence des placements effectués par les fonds d’investissement souverains sur \ncertains marchés financiers étroits et non liquides, tels que l’or, les matières premières et \nl’immobilier, pourrait être importante. Dans la mesure où les fonds d’investissement \nsouverains tenteront de se prémunir contre les risques macroéconomiques pesant sur leur \npays, des difficultés pourraient apparaître en raison de la moindre liquidité des meilleurs \ninstruments de couverture existants par rapport à la liquidité des actions ou des obligations. \nLe risque d’un effet potentiellement déstabilisateur sur la dynamique des prix d’actifs devrait \ndonc être reconnu pour les fonds souverains de grande taille, comme le souligne le rapport du \nFMI sur la stabilité financière dans le monde (2007).  \nCritères d’investissement \nPar leur nature même, les critères utilisés pour déterminer l’allocation stratégique des actifs \ndans un portefeuille souverain ne sont pas uniquement liés au souci de créer de la valeur mais \npeuvent également recouvrir d’autres objectifs. Parmi les principaux critères non financiers, \ndes préoccupations liées à l’éthique et à l’environnement sont parfois avancées. Par exemple, \nle Fonds de pension de l’État norvégien a défini en 2004 ses « normes d’éthique » qui \nexcluent les investissements dans le secteur de l’armement ou les activités polluantes. Des \nobjectifs stratégiques ou industriels peuvent également être poursuivis, comme par exemple \nde faciliter l’accès des entreprises nationales aux nouvelles technologies étrangères ou, plus \ngénéralement, de renforcer les industries nationales. Un tel exemple est fourni par le nouveau \nfonds d’investissement public chinois, qui pourrait semble-t-il utiliser une partie importante \nde ses actifs pour recapitaliser le secteur bancaire du pays.  \nEn un mot, les États sont également en charge de la politique économique et il leur est \nintrinsèquement difficile de maintenir une déconnection entre leurs choix de politique \néconomique et leurs décisions en tant que gestionnaires des actifs publics. On peut donc \ns’attendre à ce que la répartition stratégique de leurs actifs risqués soit utilisée, dans certains \ncas, comme un autre instrument de politique économique. Compte tenu de ces spécificités des \n 13\nportefeuilles souverains d’actifs risqués, il est légitime de se demander si leur croissance pose \nde nouveaux défis aux banques centrales et à la communauté internationale.  \nTransparence \nJe souhaiterais conclure en abordant la question du degré adéquat de transparence des fonds \nd’investissement souverains. Ces fonds doivent-ils être plus transparents que les autres \ninvestisseurs institutionnels ? Cette question doit être examinée sous deux angles différents : \ncelui de la responsabilité et celui de la stabilité financière. \nEn tant qu’institutions publiques, les fonds d’investissement souverains devraient diffuser un \nminimum d’informations en raison de leur responsabilité fiduciaire. Ces dernières années, les \ninstitutions publiques ont répondu de plus en plus positivement aux arguments en faveur de la \ntransparence. En particulier, les avantages d’une responsabilité plus importante et d’une \nmeilleure mesure de performance des institutions publiques tendent à l’emporter sur les \narguments en faveur de la confidentialité. Par exemple, la plupart des banques centrales \ndéclarent aujourd’hui leurs réserves de change au FMI selon la norme SDDS et publient un \nrapport annuel détaillé. L’accord sur les avoirs en or des banques centrales constitue, lui aussi, \nun exemple concret dans lequel la transparence ex ante et ex post des banques centrales \ncomporte des avantages significatifs qui ont permis d’éviter des perturbations sur les marchés \net ce, dans l’intérêt patrimonial de ses participants.  \nUn niveau analogue de transparence pourrait donc être étendu aux fonds d’investissement \nsouverains, dans leur propre intérêt.  \nCertains ont déjà adopté ces bonnes pratiques. Le fonds de pension de l’État norvégien est \nlargement considéré comme un modèle en la matière : il publie sur son site internet des \ninformations détaillées concernant l’allocation de ses actifs, ses résultats trimestriels et sa \npolitique d’investissement. De façon plus large, les fonds de pension publics constituent en \ngénéral un exemple utile. En France, par exemple, le Fonds de réserve pour les retraites \ns’efforce également de garantir transparence et responsabilité. \nDu point de vue de la stabilité des marchés financiers, un manque d’informations concernant \nles avoirs et les stratégies des fonds d’investissement souverains peut favoriser les \ncomportements moutonniers, lesquels pourraient avoir une influence très négative sur la \ndynamique des marchés. Compte tenu de cette préoccupation majeure, il serait utile de définir \nun code de conduite, qui pourrait être élaboré dans le cadre d’instances internationales (sous \n 14\nl’égide de la Banque mondiale ou du FMI, par exemple), afin de mettre en place des \nexigences minimales concernant le degré adéquat de diffusion d’informations. De nouveaux \nprogrès dans ce domaine atténueraient considérablement les préoccupations concernant les \nrisques de mauvaise allocation du capital ainsi que les externalités négatives que la gestion \nd’importants actifs internationaux est susceptible de faire naître dans la sphère \nmacroéconomique et sur les marchés financiers. \n \n","SECTION":"discours"}