{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours-gouverneur-mayence_vf_2017-03-21.pdf","TITLE":"Europadialog - La relation franco-allemande - expériences et défis à l\u0027ère de l\u0027euro","DATE":"21.03.2017","TEXT":" \n \n1 \n \n \n \n \n \nEuropadialog \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France \n« La relation franco-allemande - expériences et défis à l\u0027ère de l\u0027euro »  \nMayence - 21 mars 2017 \n \n \nMadame la Ministre Présidente [Mme Dreyer], Madame la Ministre des Finances  \n[Mme Ahnen], Monsieur le Porte-parole du Directoire [M. Dexheimer], Mesdames, Messieurs, \nJe suis très heureux d’être parmi vous aujourd’hui à Mayence et je vous remercie \nsincèrement de m’avoir invité. Si vous me permettez une note personnelle, je viens ici comme \nEuropéen convaincu et comme ami de l’Allemagne. L’amitié franco-allemande me tient \nparticulièrement à cœur : je suis Français et je vis à Paris, mais j’ai mes racines familiales dans le \nLand voisin du vôtre, en Sarre. Ma famille y vit depuis la fin du 18\nème\n siècle et fait partie du \n« Mittelstand » allemand avec la manufacture de porcelaine Villeroy \u0026 Boch. Quand je passe mes \nvacances en Sarre et que je vais vers le Nord, j’admire Trèves ; vers l’Est, Neustadt an der \nWeinstraße. Et quand je viens tous les quinze jours au Conseil des Gouverneurs de la BCE, je \nsuis très près de votre belle ville de Mayence.  \nJe suis intimement convaincu que « notre chance pour nous, citoyennes et citoyens de \nl’Union européenne, c’est d’être unis », pour reprendre les mots de la déclaration de Berlin du  \n25 mars 2007. C’était pour le cinquantième anniversaire du Traité de Rome ; cela vaut toujours \nalors que nous allons dans quatre jours célébrer son soixantième anniversaire. Et pourtant, notre \nunité peut paraître menacée aujourd’hui : l’euroscepticisme monte, porté par les courants \npopulistes partout en Europe ; le Brexit a gagné au Royaume-Uni en juin dernier ; et le nouveau \ngouvernement américain ne cache pas ses doutes vis-à-vis de la construction européenne. Face à \nces turbulences, nous ne devons pas baisser le drapeau européen. Rappelons-nous le formidable \n- 2 - \nchemin que nous avons parcouru depuis que nos deux pays ont décidé d’unir étroitement leurs \ndestins en signant le Traité de Rome, avec la Belgique, l’Italie, le Luxembourg et les Pays-Bas. \nAujourd’hui, nous partageons trois atouts économiques majeurs en Europe : la monnaie unique, le \nmarché unique et notre modèle social commun. Nous les avons construits ensemble et nous \npouvons en être fiers. Ce sera mon premier point. Pour l’avenir, l’unité européenne continue d’être \nà mes yeux la meilleure réponse à apporter à toutes les interrogations. Et pour cela, l’amitié \nremarquable dont ont fait preuve nos deux pays doit continuer à nous inspirer. Comme le disait \ndéjà le chancelier Konrad Adenauer en 1963 : « Imaginez, si cette amitié [entre la France et \nl’Allemagne] n’existait pas, toute tentative de créer l’Europe serait d’emblée condamnée à \nl’échec. »\ni\n Ce sera mon second point. \n \nI. Ce que nous partageons aujourd’hui en Europe : nos trois atouts économiques.  \n \nPermettez-moi de commencer par nos succès partagés. Nous avons aujourd’hui en Europe \ntrois atouts économiques majeurs : notre monnaie unique, notre marché unique et notre modèle \nsocial commun. \nPremier atout : l’euro. C’est une monnaie solide qui est reconnue dans le monde entier. \nLes citoyens de la zone euro y sont très majoritairement attachés : à 70 % selon le dernier \nEurobaromètre\nii\n. Et contrairement à ce que suggèrent certains critiques, notre politique monétaire \nn’est pas une fantaisie latine. Elle est largement en accord avec les valeurs allemandes que je \npartage totalement : l’indépendance, le respect des Traités, la stabilité des prix, le long terme. \nNous la décidons de façon collective au sein du Conseil des Gouverneurs et nous prenons très au \nsérieux le mandat qui nous a été confié : assurer la stabilité des prix. Cela signifie une inflation ni \ntrop forte, ni trop faible : notre cible à moyen terme est une inflation inférieure à, mais proche  \nde, 2 %. Notre politique monétaire nous a permis d’éviter le danger mortel de la déflation qui \nmenaçait la zone euro sur la période récente. Aujourd’hui, l’inflation remonte en zone euro, \nconformément à ce que nous avions annoncé. Nous sommes passés d’une baisse de 0,2 % en \navril 2016 à une progression de 2 % le mois dernier, due un peu exceptionnellement aux prix de \nl’énergie. Au-delà des fluctuations transitoires, l’inflation devrait atteindre en moyenne 1,7 % sur \nl’année 2017, 1,6 % en 2018 et 1,7 % en 2019.  \nDeuxième atout : nous partageons un grand marché unique qui appartient collectivement \naux États membres de l’Union européenne. C’est une formidable avancée pour le commerce \neuropéen. Ce n’est pas pour rien que l’accès au marché unique est au cœur des débats qui \nentourent le Brexit. Bien sûr, nous ne pouvons pas préjuger du résultat des négociations qui vont \navoir lieu, mais un principe de cohérence s’impose : l’accès au marché unique doit continuer \nd’aller de pair avec le respect strict de toutes ses règles. Il ne peut pas y avoir d’Europe « à la \n \n \n3 \n \ncarte » (cherry-picking), ni de « passager clandestin » (free-riding). Et nous devons évidemment \npréserver la politique commerciale européenne unique si nous voulons continuer de peser dans \nles négociations commerciales à venir dans le monde entier. \nTroisième atout : notre modèle social commun en Europe. On en parle plus rarement, \nmais c’est au fond ce qui définit l’Europe continentale, c’est ce que nos deux sociétés et nos deux \nopinions publiques allemandes et françaises partagent. Notre modèle social combine un haut \nniveau de service public, des inégalités relativement faibles – nettement moins fortes que dans la \nsociété américaine – et une bonne intensité des négociations sociales. Et ceci au sein d’une \néconomie de marché. Je souligne combien cette économie sociale de marché est une réponse \naux débats du monde anglo-saxon, plutôt que le protectionnisme : l\u0027Allemagne, comme nombre de \npays européens, montre qu\u0027on peut allier le succès économique et la cohésion sociale, avec moins \nd\u0027inégalités.  \nNous pouvons être fiers de ces trois atouts que nous avons construits ensemble. Mais pour \nl’avenir, alors que certains semblent ne plus croire aux bénéfices du projet européen, nous ne \npouvons pas nous contenter d’être attentistes, nous ne pouvons pas simplement nous reposer sur \nnos atouts. \n \nII. Ce que nous devons construire pour l’avenir : une meilleure Europe pour maîtriser notre \ndestin commun. \n \nComment réagir ? Pas par moins d’Europe. Ce serait une erreur si nous voulons maîtriser \ncollectivement notre destin dans ce monde nouveau. Mais par une « meilleure » Europe, moins \ndispersée dans les détails, plus concentrée sur ses priorités et plus efficace. Pour cela, l’Europe a \nbesoin de l’énergie de l’Allemagne et de la France, et de leur remarquable amitié. Je veux ici citer \nle chancelier Helmut Kohl : « Les Allemands et les Français doivent former ensemble le noyau \nd’une Union européenne, d’une union qui ne se comprend pas uniquement comme un marché \ncommun, mais comme la communauté de valeurs d’une libre démocratie, comme un État de droit \net un État social »\niii\n. Je ne vous parlerai pas ce soir du débat électoral français, vous le \ncomprendrez : je dirai juste que comme amis de la France, vous ne devez pas sous-estimer la \nforce de ses institutions. Je vous parlerai moins encore du débat électoral allemand. Mais je vous \ndis une conviction forte : après ces rendez-vous démocratiques, les gouvernements de nos deux \npays, quels qu’ils soient, devront se retrouver, pour décider de quelques projets bilatéraux \npartagés, et préparer surtout une initiative commune pour l’Europe. Parce que pour l’Allemagne \ncomme pour la France, l’autre pays est sans aucun doute aujourd’hui le meilleur partenaire \n- 4 - \npossible : il n’y a pas aujourd’hui d’alternative sérieuse, ni à l’Est ni à l’Ouest pour l’Allemagne, ni \nau Sud pour la France. Et parce que si notre initiative commune ne suffit pas à faire la décision \neuropéenne – il y a légitimement d’autres pays et la Commission autour de la table –, elle en est \nune condition nécessaire : s’il n’y a pas de moteur franco-allemand, la voiture européenne restera \nà l’arrêt.  \nLes projets pour une meilleure Europe doivent être choisis avec soin et priorisés ; et nous \nne devons pas simplement en parler. Nous devons nous donner les moyens pratiques, par une \ngouvernance efficace, d’obtenir des résultats concrets. En quelques mots : peu, mais bien et \njusqu’au bout. Il y a bien sûr des domaines non-économiques : pour en citer quelques-uns, la \ndéfense et la protection des frontières, le changement climatique ou l’éducation et la formation des \njeunes – un programme Erasmus Pro devrait être une priorité pour mettre fin au drame de la \njeunesse sans emploi ni diplôme. Mais dans le domaine économique, il reste beaucoup à faire \négalement. Comme le disait souvent Helmut Schmidt, nous devons construire une union \néconomique en complément de l\u0027union monétaire. Il faut à mes yeux avancer sur deux projets. \nPremier projet, dès à présent : une « Union de financement pour l’investissement et \nl’innovation ». La Commission européenne a initié le plan d’investissement Juncker et l’Union des \nmarchés de capitaux, et l’Union bancaire est désormais en marche. Mais il est aujourd’hui \nnécessaire de faire converger ces initiatives, dans l’intérêt des épargnants comme des entreprises \neuropéens. L’Europe a besoin d’un meilleur partage du risque privé, pour mieux mobiliser son \népargne abondante en faveur du financement des investissements productifs. Comme je l’ai dit \nl’année dernière dans un article commun avec Jens Weidmann, le financement des entreprises \npar fonds propres, à travers les frontières de l’Europe, doit être une priorité. L’Europe est très en \nretard dans ce domaine : les fonds propres des entreprises ne représentent que 67 % du PIB dans \nla zone euro contre 125 % aux États-Unis. En conséquence, l’innovation, plus risquée par nature, \nest moins bien financée en Europe.  \nDeuxième projet, sur lequel nous pourrons avancer après les élections qui vont avoir lieu \ncette année : une stratégie économique collective en zone euro. Je sais que lorsque les \nFrançais parlent de coordination en Europe, les Allemands pensent parfois qu\u0027il pourrait s\u0027agir \nd\u0027une nouvelle astuce pour éviter les réformes. Il faut sortir de cette impasse : il nous faut à la fois \ndes réformes nationales et une coordination européenne. La croissance et l’emploi seraient plus \nforts en Europe avec davantage de réformes structurelles là où elles sont nécessaires, comme en \nFrance et en Italie, et davantage de soutien budgétaire ou salarial là où des marges de manœuvre \nexistent, comme en Allemagne. S’agissant des réformes, je souhaite aussi comme vous que la \nFrance accélère ; je le dis souvent dans mon pays. Mais ne jugez pas votre voisin \n« irréformable ». Ces dernières années, la France n’est pas restée sans rien faire : les retraites ont \nété réformées, les charges pesant sur les entreprises ont été nettement réduites, les engagements \nde réduction du déficit ont été tenus. En pratique, pour que la coordination européenne puisse \n \n \n5 \n \nexister, la zone euro a besoin d’une institution de confiance entre les pays. C’est pour cela que j’ai \nproposé, après d’autres, la création d’un ministre des finances de la zone euro. Il incarnerait et \nferait vivre l’engagement commun des États membres. A l’inverse, la priorité n’est pas à mes yeux \nde construire une « Union de transferts » et une capacité fiscale commune. \n** \nHans-Dietrich Genscher disait dans une précédente crise européenne, dans les années \n1980 : « Scepticisme et pessimisme sont aussi mauvais conseillers que l\u0027égoïsme national. »\niv\n Oui, \nnous aimons chacun notre pays, notre Nation. Mais oui aussi, l’amitié franco-allemande peut être \nce rempart dont nous avons besoin aujourd’hui contre le scepticisme et le pessimisme ambiants. \nL’amitié, ce n’est pas un propos rituel de fin de banquet, c’est une exigence parfois difficile, mais \ntoujours concrète car incarnée dans des projets. Elle doit continuer à inspirer le projet européen, \ncette volonté collective unique au monde dont nous devons être fiers. Comme banquier central, la \ndécision ne m’appartient bien sûr pas. Ma responsabilité commune avec les autres gouverneurs \nde la zone euro est de mener une politique monétaire conforme au mandat qui nous a été confié, \net de faire des propositions pour que les autres politiques économiques soient plus efficaces. C’est \nce que j’ai esquissé devant vous avec ma conviction d’Européen. Je vous remercie de votre \nattention.  \n \n                                                 \ni\n Discours de table à l’occasion d’un dîner en l’honneur du président de la République française, Charles de Gaulle à \nBonn, le 4 juillet 1963. \nii\n Enquête Eurobaromètre, décembre 2016. 81 % en Allemagne et 68 % en France. \niii\n Discours prononcé le 22 janvier 1988 lors de la célébration de l’anniversaire de la signature du Traité de l’Élysée. \niv\n Discours faisant le bilan de la présidence allemande devant le Parlement européen, le 29 juin 1983. \n","SECTION":"discours"}