{"URL":"https://web.archive.org/web/20151019034438if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/discours-gouverneur-ACPR-23052014.pdf","AUTHOR":"Christian Noyer","TITLE":"Discours de Christian Noyer, Gouverneur de la Banque de France et Président de l\u0027Autorité de contrôle prudentiel et de résolution","DATE":"23.05.2014","TEXT":"1 \n \n \n \n \nPRÉSENTATION DU RAPPORT ANNUEL \nDE L’AUTORITE DE CONTRÔLE PRUDENTIEL ET DE RÉSOLUTION POUR 2013 \nParis, le 23 mai 2014 \nDiscours de Christian Noyer, \nGouverneur de la Banque de France et \nPrésident de l’Autorité de contrôle prudentiel et de résolution \n \nMesdames, Messieurs, \n \nBienvenue dans l’espace conférence de la Banque de France à l’occasion de la présentation \ndu rapport d’activité de l’Autorité de contrôle prudentiel et de résolution pour l’année 2013. \n \nJe souhaite tout d’abord rendre un hommage à Jérôme HAAS, président de l’Autorité des \nnormes comptables, qui est récemment décédé. C’était un membre très actif du collège de \nl’ACPR, participant à plusieurs de ses formations. Il nous a apporté une contribution \nremarquable, grâce à sa vaste expérience, sa grande finesse d’analyse et de jugement qui \nont été des éléments particulièrement précieux pour assurer la qualité de l’action de l’ACPR. \n \nL’ACPR, autorité administrative indépendante adossée à la Banque de France, a connu et \nmis en œuvre d’importantes évolutions au cours de l’année passée. Comme son \nchangement de nom en témoigne, l’ACPR a reçu de nouvelles attributions, et notamment un \nrôle central dans la résolution des groupes bancaires en difficulté. Par ailleurs, nous \nmesurons tous l’importance des réformes en cours au niveau européen et qui contribuent à \nfaire évoluer la supervision du secteur des assurances et du secteur bancaire. Ces \névolutions renforcent les grandes missions imparties à l’ACPR : préserver la stabilité du \nsystème financier, assurer la protection des clients, des assurés et des adhérents, et porter \nla voix de la France dans les négociations internationales relevant de son champ de \n2 \n \ncompétence. Mais elles vont aussi modifier en profondeur le mode d’exercice de ses \nmissions, je pense aux différents volets de l’Union bancaire en cours de mise en place. \n \nJe souhaite donc tout d’abord revenir sur les multiples changements réglementaires \nintervenus au cours de l’année 2013 et leur mise en œuvre par l’Autorité. J’évoquerai ensuite \nla solidité des établissements bancaires et des organismes d’assurance français qui, au \ncours de l’année 2013, ont obtenu des résultats financiers satisfaisants et renforcé leur \nsolvabilité. Enfin, je reviendrai sur l’organisation et le fonctionnement de l’ACPR. \n \nJean-Marie Levaux, vice-président de l’ACPR, complétera mon intervention sur des thèmes \nplus spécifiques aux assureurs. \n \nI. En 2013, l’Autorité, s’est assurée de la bonne mise en œuvre de multiples \nchangements réglementaires \nLes nombreuses évolutions réglementaires intervenues l’an passé peuvent se regrouper en \ntrois ensembles distincts. La loi du 26 juillet 2013 de séparation et de régulation des \nactivités bancaires a confié de nouvelles missions à l’ACPR. Au sein de la zone euro, \nl’Union bancaire a commencé à prendre forme. Enfin, la mise en œuvre des nouvelles \nnormes prudentielles, Solvabilité II, CRR/CRD4 et EMIR a mobilisé les équipes de \nl’Autorité. \n \nLa loi du 26 juillet 2013 a singulièrement renforcé les missions de  l’ACPR. Elle l’a, en \npremier lieu, chargée de veiller à l\u0027élaboration et à la mise en œuvre des mesures de \nprévention et de résolution des crises bancaires. Cette évolution est le prolongement \nnaturel des missions confiées à l’Autorité à sa création en 2010 puisqu’à travers la résolution \nil s’agit de préserver la stabilité financière, d\u0027assurer la continuité des activités, des services \net des opérations des établissements dont la défaillance aurait de graves conséquences \npour l\u0027économie, de protéger les déposants, d\u0027éviter ou de limiter au maximum le recours au \nsoutien financier public. \n \n En raison des spécificités de cette nouvelle compétence, l’ACPR  dispose désormais d’une \ndirection spécialisée et d’un collège dédié à la résolution qui a tenu sa première réunion en \nnovembre 2013. Ce collège validera les plans préventifs de rétablissement établis par les \nétablissements et, le cas échéant, prendra les mesures nécessaires à la résolution ordonnée \ndes situations de crise, telles que la création d’une banque relai ou l’appel au fonds de \ngarantie et de résolution. Par ailleurs, cette loi prévoit que certaines activités de marché \ndevront à l’avenir être cantonnées dans des filiales dédiées. L’ACPR est chargée de mettre \n3 \n \nen œuvre ce principe, en tant qu’autorité d’agrément et de contrôle de ces futures filiales et \nde leur groupe bancaire. Enfin, la loi a renforcé les pouvoirs de l’Autorité en matière de \ncontrôle de la gouvernance. Elle est en charge de la vérification des conditions de \ncompétence et d’expérience des dirigeants ainsi que des membres des conseil \nd’administration et de surveillance dans les entités des secteurs bancaire et assurance. \n \nComme la loi bancaire de juillet 2013, l’Union bancaire tire les leçons de la crise financière \nque nous avons traversée. En rompant le lien entre risque souverain et risque bancaire, elle \na rétabli la confiance des investisseurs dans les dettes des États membres de la zone euro. \nL’année 2013 a été celle de la négociation et de l’adoption du règlement de l’UE instaurant le \nMécanisme de supervision unique (MSU) adossé à la BCE. Le 16 décembre 2013, \nDanièle Nouy, alors Secrétaire générale de l’ACPR a été nommée à la Présidence du \nConseil de surveillance du MSU. La création du MSU a fortement mobilisé les équipes \nde l’ACPR en 2013. La BCE s’est appuyée sur l’expertise des autorités nationales pour \nétablir le futur cadre européen de supervision et rédiger un « manuel de supervision » qui \nsera commun à toutes les autorités de contrôle de la zone euro. Des données relatives à la \nstructure du système bancaire français et aux principaux risques auxquels sont exposées les \nbanques jugées significatives, ont été collectées. Des agents de l’ACPR ont été détachés à \nFrancfort dès la fin de l’année 2013. En 2014, ces travaux de préparation s’intensifient \nencore afin de permettre au MSU d’être pleinement opérationnel dès novembre 2014. \n \nAu cours de l’année 2013, l’ACPR a également préparé la mise en œuvre des grands textes \nréformant les activités financières dans le secteur de l’assurance - avec Solvabilité 2 -, de la \nbanque - avec la transposition des mesures de Bâle III par les textes européens CRR et \nCRD4 - et des marchés - avec la règlementation EMIR des produits dérivés et des chambres \nde compensation -.  \n \nConcernant Solvabilité II, les équipes de l’ACPR ont agi pour favoriser la finalisation \nde ce projet dans les meilleures conditions. Elles ont apporté leur contribution aux \ndiscussions sur la Directive amendant le texte de Solvabilité II dite « Omnibus II ». Elles se \nsont également investies au sein de l’EIOPA dans l’étude d’impact sur les branches longues \net les travaux sur les textes d’orientations (souvent désignés par leur nom anglais de \nguidelines). Au plan national, l’Autorité a veillé à la préparation du marché en demandant dès \n2013 aux organismes de remettre des documents établis dans le nouveau référentiel \nprudentiel. \n \n4 \n \nDans le domaine bancaire, l’ACPR a préparé l’application des évolutions introduites \npar le paquet CRR/CRD4, adopté le 26 juin 2013. Les exigences de solvabilité, de liquidité \net de limitation du levier ont fait l’objet d’études quantitatives récurrentes, la trajectoire des \nprincipaux groupes étant suivie avec attention par les équipes de l’ACPR. Le changement de \ndéfinition de la notion d’établissement de crédit a fait l’objet d’un suivi spécifique à l’occasion \nde l’adoption de l’ordonnance du 27 juin 2013 relative aux établissements de crédit et aux \nsociétés de financement, nouveau statut pour lequel les actuelles sociétés financières \npeuvent opter. \n \nLes modalités d’application des mesures macro-prudentielles prévues par les accords de \nBâle III notamment sous forme de coussins de fonds propres ont également fait l’objet de \ntravaux, en lien avec la Banque de France, le Conseil européen du risque systémique et le \nComité de Bâle. Enfin, par la loi du 26 juillet 2013, le législateur a confié à l’ACPR \ncertaines prérogatives dans l’application du Règlement du 4 juillet 2012 sur les produits \ndérivés de gré à gré, les contreparties centrales et les référentiels centraux dit « Règlement \nEMIR ». L’ACPR, la Banque de France et l’AMF ont étroitement collaboré tout au long de \nl’année pour assurer la mise en œuvre opérationnelle de ce texte ce qui a en particulier \npermis à LCH-Clearnet SA d’obtenir il y a quelques jours son agrément EMIR. \n \nCes différents textes sont intervenus dans un environnement plus favorable pour les \nétablissements bancaires et les organismes d’assurance. \n \nII. Malgré un contexte macroéconomique qui reste difficile, les établissements \nbancaires et les organismes d’assurance actifs en France ont obtenu des \nrésultats assez satisfaisants et renforcé leur solvabilité. \n \nAprès six trimestres de récession (entre 2012 et début 2013), la zone euro a amorcé une \ntimide reprise à partir du deuxième trimestre 2013 qui masque toutefois des disparités \nentre les pays membres. La reprise reste fragile alors que l’assainissement des comptes \npublics se poursuit, mais la zone euro devrait toutefois renouer progressivement avec le \nchemin de la croissance. \n \nDans ce contexte, la solvabilité des emprunteurs aurait pu se dégrader, pour les ménages, \nen raison d’un chômage élevé et, pour les entreprises, de la faiblesse de l’activité, ce qui \naurait accru le coût du risque dans un contexte où la faible demande de crédit des \nentreprises pesait sur l’évolution du produit net bancaire. \n \n5 \n \nQuant aux organismes d’assurance, ils auraient pu être pénalisés par  la prolongation \nd’une situation de taux bas qui effrite graduellement le rendement des actifs et ne stimule \npas une collecte abondante en assurance vie. \n \nCes risques ne se sont pas matérialisés et les principaux groupes de banque et d’assurance, \nactifs en France ont publié des résultats mondiaux consolidés satisfaisants qui ont permis de \nmaintenir ou d’améliorer leur solvabilité. \n \nAinsi, les six principaux groupes bancaires ont obtenu un résultat net part du groupe (RNPG) \nde 18 milliards d’euros, plus de deux fois supérieur à celui de 2012 (8,4 milliards d’euros). \nTout en maintenant une relative stabilité de leurs risques pondérés (+0,4 %), ces groupes \nont continué de renforcer leurs fonds propres « durs », comme l’illustre la progression de \n4,9 % des fonds propres Core Tier 1 agrégés entre fin 2012 et fin 2013. Selon les standards \nde la directive européenne transposant Bâle III (CRD4) et abstraction faite des mesures de \nphasage, chacun de ces 6 groupes a atteint un ratio de solvabilité supérieur ou égal à 10 % \n(« ratio full CRD4 »). \n \nLes banques françaises participent aujourd’hui à l’exercice d’évaluation des bilans, qui sera \ncomplété par des stress tests coordonnés au niveau européen. Cet exercice, d’une ampleur \ninédite, qui mobilise l’ACPR et des cabinets extérieurs, permettra, j’en suis sûr, de renforcer \nla confiance dans le système bancaire français car compte tenu de leurs bonnes \nperformances, les groupes français abordent cet exercice avec sérénité. \n \nLes organismes d’assurance ont également connu une année 2013 positive. Les assurances \nde personnes ont en particulier bénéficié du retour à une collecte nette positive en assurance \nvie. La collecte nette s’est ainsi élevée à plus de 11 milliards d’euros, supports euros et UC \nconfondus. Par ailleurs, la rentabilité d’exploitation des groupes français qui ont publié leurs \ncomptes est en forte hausse, tirée par la baisse des ratios combinés de l’assurance de biens \net de responsabilités ; Jean-Marie Levaux y reviendra. \n \nL’ACPR suit avec attention l’évolution de la situation des établissements et organismes \nplacés sous sa surveillance. Vous trouverez ainsi les évolutions de l’année 2013 dans des \nnuméros d’Analyses et synthèses publiés en même temps que le rapport d’activité. \n \n \n \n6 \n \nIII. Pour remplir ses missions, l’ACPR a fait preuve en 2013 de vigilance, de \ndynamisme, d’adaptabilité et de répression lorsque cela s’est avéré nécessaire \n \nL’approche de l’ACPR se traduit dans la réalisation des priorités du contrôle. L’objectif d’une \nanalyse du profil de risque de tous les assujettis sur un rythme au moins annuel a été \natteint : les comptes et la stratégie de 1394 établissements et organismes ont été \nétudiés par l’ACPR en 2013. L’intégralité du programme de contrôle sur place validé par le \ncollège a été réalisée. Ces 253 missions se sont réparties à 60 % dans le secteur bancaire \net à 40 % dans le secteur assurantiel. \n \nLa préparation à l’entrée en vigueur du paquet CRR/CRD4 et de Solvabilité II a été au cœur \ndes préoccupations du contrôle permanent et des contrôles sur place. Dans le domaine \nbancaire, une attention particulière a été accordée aux structures de refinancement et à \nl’évolution du risque de crédit ; les contrôleurs sur place ont étudié également avec précision \nle financement des LBO, les crédits aux PME et à l’habitat ainsi que les risques juridiques \nattachés aux emprunts « toxiques » des collectivités locales et aux contributions à la fixation \ndes indices de marché. Dans le domaine assurantiel, le contrôle permanent s’est investi \ndans l’amélioration de la qualité et du respect des délais des transmissions des états \nréglementaires et dans la préparation à Solvabilité II. En banque, comme en assurance, le \ncontrôle des pratiques commerciales est pleinement intégré aux autres formes de \ncontrôles. Ainsi, 90 contrôles sur place ont été menés en 2013 dans le cadre de la \nprotection de la clientèle. Des outils spécifiques ont également été mobilisés: ainsi près de \n4 200 publicités ont été analysées l’an passé et près de 4 800 demandes et réclamations ont \nété reçues et traitées. Enfin, le contrôle des pratiques commerciales donne lieu à une \ncoopération fructueuse avec l’AMF, institutionnalisée dans un pôle commun. \n \nCe même esprit de vigilance et dynamisme caractérise l’action de l’ACPR en matière de \ntravaux d’études. En lien avec les directions du contrôle, le suivi transversal des risques et \nles stress tests va se retrouver au cœur de l’élaboration des programmes de contrôles avec \nCRD4 et Solvabilité 2, lesquels préconisent d’adapter le processus de supervision au profil \nde risque des établissements et aux risques qu’ils font courir au marché, notamment pour les \nétablissements systémiques. \n \nL‘action de l’ACPR est d’abord préventive. Mais elle doit aussi être répressive lorsque c’est \nnécessaire. L’ensemble des pouvoirs en matière de niveau de fonds propres bancaires, de \nmise en demeure (souvent sur des sujets d’organisation de procédures de contrôle des \nrisques) ou de dossiers soumis à la commission des sanctions. En 2013, celle-ci a ainsi \n7 \n \nrendu dix décisions à l’égard d’entités des secteurs bancaire et assurantiel. Elle a \nnotamment prononcé sept blâmes et un avertissement, assortis de huit sanctions \npécuniaires. \n \nUne supervision financière efficace exige également une forte présence à l’international. \nCela est nécessaire pour peser sur les évolutions réglementaires et suivre \nl’internationalisation croissante des marchés de la banque et de l’assurance. L’ACPR \npossède une forte présence dans les groupes de travail européens et internationaux : \nen 2013 ses représentants ont participé à 258 groupes ou sous-groupes de travail et présidé \n25 groupes, que ce soit dans le cadre de l’EIOPA et de l’IAIS pour les assurances ou de \nl’EBA, du Comité de Bâle et de la BCE dans le domaine bancaire. Par ailleurs, les services \ndu contrôle représentent l’ACPR aux collèges de superviseurs réunissant les autorités \nnationales de contrôle impliqués dans la supervision d’un même groupe bancaire ou \nassurantiel. \n \nDans tous ces travaux, l’ACPR démontre ses capacités d’adaptabilité aux évolutions \nconstantes qui touchent son champ d’action, qu’elles proviennent des changements \nréglementaires et institutionnels ou de la créativité des acteurs financiers. Je n’ai pas, par \nexemple, cité ici les travaux de l’ACPR sur le financement participatif (crowdfunding) ou sur \nla question des monnaies locales et virtuelles (bitcoins). Ainsi, en 2010, l’ACP avait réussi en \nquelques mois à intégrer en une seule entité le contrôle bancaire, le contrôle des \nassurances, la délivrance des autorisations et des agréments et le contrôle des pratiques \ncommerciales. \n \n2014 sera à l’évidence une année charnière avec la mise en place effective de l’Union \nbancaire. Parallèlement à la réalisation, pour le compte de la BCE, du l’évaluation complète \ndu système bancaire français ayant vocation à passer sous supervision directe BCE, \nexercice d’ampleur sans précédent qui combine une revue très détaillée de la qualité des \nactifs et une simulation de l’incidence d’un scénario de crise, l’ACPR se prépare activement \nà l’intégration de ses activités de contrôle bancaire au sein d’un MSU fondée sur une \nconvergence des méthodes de contrôle. L’ACPR va aussi prendre en compte dans son \norganisation le vote récent par le Parlement européen de la directive sur le \nRétablissement et la Résolution des banques et surtout de la directive sur le Mécanisme \nde résolution unique (MRU) qui conduira à la mise en place d’un conseil européen de \nrésolution, en principe avant la fin de 2014. A la lumière de ce que l’ACPR a réalisé au cours \ndes 4 dernières années, je suis pleinement confiant dans sa capacité, sous la houlette de \n8 \n \nson nouveau secrétaire général, Edouard Fernandez-Bollo, à faire face à ces nouveaux \ndéfis. \n \nL’importance des transformations en cours dans la supervision bancaire, ne doit pas \nmasquer l’important travail réalisé dans le cadre de la supervision des assurances. Je tiens à \néviter cet écueil, c’est pourquoi je cède la parole à ce propos à M. Levaux, Vice-président de \nl’ACPR qui développera ce point. Puis Rémi Bouchez, Président de la commission des \nsanctions, vous présentera un bilan de l’activité des sanctions en 2013 et en ce début \nd’année 2014. \n \nJe vous remercie pour votre attention. \n","SECTION":"discours"}