{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg_la-stagnation-seculaire-et-la-mesure-de-la-croissance_2017-01-16.pdf","TITLE":"La stagnation séculaire et la mesure de la croissance","DATE":"16.01.2017","TEXT":"Page 1 sur 7 \n \n \n \n \n \n \nConférence sur la stagnation séculaire et la mesure de la croissance  \nParis, le 16 janvier 2017 \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France \n \nMesdames et Messieurs [diapo 1], \nJe suis très heureux de vous accueillir tous à Paris pour cette conférence \nsur « la stagnation séculaire et la mesure de la croissance ». On devrait \ntoujours être prudent lorsqu’on utilise des expressions aussi catégoriques et \nrenvoyant à un horizon de long terme que celle de « stagnation séculaire » : \nl’économiste Alvin Hansen, qui a introduit cette expression pour la première \nfois en 1938, dans son célèbre ouvrage « Full recovery or stagnation », a vécu \nsuffisamment longtemps – jusqu’en 1975 – pour connaître trente années de \nquasi pleine reprise économique, et non de stagnation. Néanmoins, ce risque, \npopularisé à nouveau récemment par Larry Summers, est un sujet de \npréoccupation pour les banquiers centraux. Pour quelles raisons ? Parce \nqu’un ralentissement durable de la croissance potentielle de la production \npourrait rendre l’économie plus vulnérable à des chocs entraînant une baisse \ndu taux d’intérêt naturel au-dessous de son plancher effectif. Qu’il soit \nséculaire ou dure de nombreuses années, un très bas niveau de croissance et \nd’inflation remet également en question l’efficacité des outils conventionnels \nde politique monétaire. Il peut nuire à la soutenabilité de la dette publique \ncomme de la dette privée. Et, au-delà des préoccupations des banquiers \ncentraux, il peut également porter atteinte au bon fonctionnement de nos \nPage 2 sur 7 \n \n \n \nmodèles sociaux. Je voudrais préciser que je ne parlerai pas de politique \nmonétaire aujourd’hui car je dois respecter la période de réserve qui précède \nla réunion du Conseil des gouverneurs. Permettez-moi simplement de dire que \ncertains des commentaires récents au sujet d’un « retour de l’inflation », qui \nserait de nature à mettre sous pression le Conseil des gouverneurs, semblent \ntrès exagérés. \nOù en sommes-nous ? Le ralentissement de la croissance par habitant \ndans les économies avancées remonte en réalité aux années soixante-dix \n[diapo 2]. La dégradation est intervenue en plusieurs étapes, la dernière ayant \ndébuté au milieu des années deux mille après la révolution des TIC et avant la \nGrande Récession. Le problème est que ce ralentissement prolongé suscite \ndes interrogations au sujet de la croissance potentielle future, en raison \nprincipalement de l’incertitude concernant la tendance de la productivité. Pour \névaluer les risques, je souhaiterais évoquer plus en détail les trois hypothèses \nqui seront l’objet de notre conférence d’aujourd’hui [diapo 3] : premièrement, la \ncroissance est-elle simplement sous-estimée ? Deuxièmement, le \nralentissement observé est-il lié à la demande ? Troisièmement, s’agit-il d’un \nphénomène persistant dû à un ralentissement du rythme de l’innovation ?  \n*** \n1. La croissance est-elle sous-estimée ?  \nLes nouvelles technologies conduisent généralement à des erreurs de \nmesure de la production. Les comptes nationaux peinent en effet à prendre en \ncompte les améliorations apportées à la qualité des produits, ainsi que l’entrée \nou la sortie de produits. Par conséquent, ils ont tendance à surestimer \nl’inflation et à sous-estimer la production. Prenons, par exemple, le cas des \néquipements informatiques : la production de ces biens n’est aujourd’hui pas \ncorrectement prise en compte, même aux États-Unis.  \nMais la part croissante des technologies numériques dans l’activité \néconomique crée de nouveaux défis spécifiques, sur le plan tant conceptuel \nque pratique. Prenons l’exemple des services de voyage. D’un point de vue \nPage 3 sur 7 \n \n \n \nconceptuel, la digitalisation gomme la frontière entre le marché et l’économie \ninformelle, et favorise le développement de services de consommateur à \nconsommateur (« C to C ») ; nous sommes nombreux, en effet, à réserver nos \nvacances directement en ligne. Cette désintermédiation des services s’est \naccompagnée d’une nette amélioration en termes de volume et de qualité. \nCependant, les services de voyage sont désormais en grande partie des \n« produits maison », et la valeur ajoutée mesurée des services d’agences de \nvoyage diminue. Sur le plan pratique, avec l’essor de la digitalisation, de \nnouveaux types de services peuvent être importés, notamment par le biais du \ne-commerce, et la localisation des activités est moins facile à déterminer. En \noutre, du fait que ces services ne sont pas standardisés et évoluent \nrapidement, il est plus difficile d’estimer le déflateur de la production de \nservices en comptabilité nationale.  \nLes difficultés et erreurs de mesure de la production constituent donc une \nvéritable source de préoccupation. Cependant, elles ne peuvent à elles seules \nexpliquer l’intégralité du ralentissement, car elles ne sont pas apparues \nsoudainement au milieu des années deux mille. \n \n2. S’agit-il également d’un phénomène lié à la demande ? J’ai \nfortement tendance à penser que c’est le cas.  \nLes chocs de demande négatifs sont particulièrement néfastes lorsque les \ntaux d’intérêt sont déjà faibles, car la marge de manœuvre disponible pour \nstimuler la demande en abaissant les taux d’intérêt est limitée. Dans notre \njargon de banquiers centraux, nous disons que les taux d’intérêt à court terme \nne peuvent être ramenés au « taux naturel », qui correspond au niveau auquel \nla demande est égale à la production potentielle, et l’inflation stabilisée. Face à \nces contraintes, les grandes banques centrales ont mis en œuvre toute une \nsérie de mesures non conventionnelles, notamment les indications sur la \ntrajectoire future des taux (forward guidance) et l’assouplissement quantitatif, \nPage 4 sur 7 \n \n \n \nafin de stimuler la demande en abaissant davantage encore les taux d’intérêt \nà long terme.  \nPourquoi la demande met-elle autant de temps à se redresser en dépit de \nces mesures de forte stimulation ? [diapo 5] Il se peut que les mécanismes \nde fixation des salaires jouent un rôle. Ce point n’a pas fait l’objet d’une \nattention suffisante, en raison de différences entre les pays et parce qu’il s’agit \nd’une question d’ordre microéconomique. La faible réaction des salaires aux \nmesures de stimulation et à un marché du travail tendu est particulièrement \ndéroutante en Allemagne. À l’inverse, les salaires réels en France ont été \nrelativement dynamiques en dépit de la détérioration du marché du travail, ce \nqui a abouti à de nouvelles pertes de compétitivité. Cela reflète en partie \nl’existence d’un salaire minimum et les règles de réévaluation automatique qui \ny sont associées. Et pourtant, le processus de fixation des salaires est une \nquestion importante non seulement pour l’emploi, pour la compétitivité et pour \nla croissance, mais également pour la politique monétaire. Les salaires sont \nun déterminant de l’inflation par les coûts tandis que l’objectif d’inflation est \nsusceptible d’être pris en compte dans la négociation salariale – à moyen \nterme, les salaires devraient en théorie progresser à un rythme égal au taux \nde croissance de la productivité augmenté de l’objectif d’inflation. De plus, les \npolitiques de fixation des salaires pourraient améliorer la coordination dans la \nzone euro, les salaires relatifs pouvant contribuer à la correction des \ndéséquilibres. Bien que cette question fasse l’objet d’une moindre attention \nque la politique budgétaire dans le débat public, il pourrait être intéressant de \nl’approfondir davantage dans chaque pays, y compris en France, et dans \nl’ensemble de la zone euro. À cet égard, l’appel à une augmentation \nsignificative des salaires, formulé par Jens Weidmann en Allemagne en 2014, \nest une initiative courageuse et bienvenue. \n \nLe désendettement constitue un autre facteur susceptible d’agir comme \nun frein à la demande. Les récentes crises financières ont provoqué un \nPage 5 sur 7 \n \n \n \nimportant processus de désendettement, qui a concerné les ménages, les \nentreprises et également les États. La dette des ménages a diminué le plus \nfortement dans les pays où elle avait le plus augmenté, comme aux États-Unis \net en Espagne. Les entreprises ont réduit leur endettement net afin d’isoler \nleurs bilans de la crise. Et, pour s’assurer que leur dette demeure soutenable, \nles États ont dû réduire leurs déficits par rapport aux niveaux très élevés \natteints lors de la Grande Récession de 2009. Malheureusement, les \npolitiques d’assainissement budgétaire n’ont pas été suffisamment \ncoordonnées au sein de la zone euro. Bien que le désendettement puisse être \nsouhaitable au niveau individuel pour les groupes surendettés, si tous les \nagents économiques réduisent leur dette simultanément, le ralentissement de \nla demande agrégée apparaît alors inévitable. \nS’agissant de facteurs plus structurels, les tendances démographiques et \nla productivité peuvent également peser sur la demande par leur impact sur \nl’épargne. Quels sont les déterminants de l’épargne à long terme ? Selon la \nthéorie économique, les ménages épargnent davantage en phase de \nralentissement de la croissance économique, soit parce que la population \noccupant un emploi diminue soit parce que la productivité par tête ralentit. \nPlusieurs facteurs sont susceptibles de réduire le taux de croissance de la \npopulation en âge de travailler et d’accroître l’âge moyen des travailleurs : la \nsortie progressive des « baby-boomers » de la population active, la politique \nde l’enfant unique en Chine et la baisse des taux de fertilité au sein de \nl’OCDE. Ceci peut également peser sur la productivité, les travailleurs plus \nâgés ayant davantage de difficultés à s’adapter aux nouvelles technologies. \nUn autre facteur démographique important est l’accroissement de la longévité \nqui, pour un âge donné de départ en retraite, augmenterait l’épargne. \nEnfin, les inégalités, à la fois au niveau mondial et dans chaque pays, \npeuvent également affecter négativement la demande [diapo 6]. \nL’accroissement des inégalités de revenus au sein des pays (même si elles \nrestent sensiblement plus faibles en Europe continentale) implique une baisse \ndu pouvoir d’achat des ménages à faibles revenus, qui ont une propension \nPage 6 sur 7 \n \n \n \nplus forte à consommer. Des sociétés plus inclusives, avec moins de \nchômeurs et une distribution plus uniforme des revenus, se caractériseraient \nvraisemblablement par une demande plus dynamique.  \n3. Assistons-nous à un ralentissement permanent du rythme du progrès \ntechnologique ?  \nLe débat entre les techno-pessimistes et les techno-optimistes quant au \nrythme futur de l’innovation est bien connu. Il résulte du ralentissement de la \nproductivité et de la contribution des TIC à la croissance au milieu des \nannées deux mille, avant même la Grande Récession. C’est ainsi que les \nÉtats-Unis ont connu une rupture de la tendance haussière de la productivité \ndès 2006.  \nEn pratique, la diffusion de la technologie peut souffrir de deux types de \ndécalages : un décalage temporel, mais également un décalage spatial. Les \ndécalages temporels se rapportent au délai nécessaire pour intégrer \nefficacement les innovations dans le processus de production, l’adaptation \nstructurelle de l’économie et les processus d’apprentissage nécessaires \npouvant prendre des décennies. Quel stade de diffusion avons-nous atteint \npour les TIC ? Les structures des différentes entreprises ont-elles \nsuffisamment évolué pour leur permettre de tirer pleinement profit des TIC ? \nJ’en doute beaucoup étant donné les décalages temporels généralement \nobservés dans la diffusion des technologies passées et les différences de \nniveaux de productivité selon les entreprises. Le second type de décalage, le \ndécalage spatial, a trait à la diffusion inégale de la technologie entre les \nentreprises. Les entreprises les plus innovantes enregistrent généralement \ndes taux de croissance de la productivité plus forts que les entreprises du \nmême secteur qui les imitent. En France, la croissance de la productivité des \nentreprises innovantes est restée stable (ou a même progressé) pendant la \npériode de ralentissement de l’activité [diapo 7]. Ce résultat peut refléter un \nphénomène de « gagnant qui remporte toute la mise ». Par exemple, dans \nl’économie numérique, en raison d’externalités de réseau, une entreprise \nPage 7 sur 7 \n \n \n \nbénéficiant d’un avantage comparatif marginal peut s’emparer de l’ensemble \ndu marché et tirer profit du faible coût marginal de production d’unités \nsupplémentaires de son produit. Cependant, il est possible que ces \nphénomènes soient spécifiques aux secteurs produisant des TIC. La \ncroissance de la productivité dans les entreprises innovantes reflète \nessentiellement le rythme effectif des avancées technologiques et soutient \ndonc la thèse techno-optimiste.   \n*** \nJ’ai partagé avec vous quelques réflexions relatives à ces trois hypothèses \nprometteuses. En conclusion, j’aimerais vous faire part de ce que je considère \ncomme des priorités afin de sortir du piège de la croissance molle et d’éviter le \nrisque de la stagnation séculaire.  Il est évident que nous devons accélérer les \nréformes au plan domestique afin de favoriser l’innovation et l’esprit \nd’entreprise. Mais au niveau européen, nous devons remédier à la « pénurie \nd’investissement » persistante qui a suivi la crise financière. Par conséquent, \nnous avons d’abord besoin d’une « Union de financement et \nd’investissement » en Europe afin d’orienter l’épargne abondante vers \nl’investissement et de fournir des sources de financement adaptées à \nl’innovation. Nous avons également besoin, dans une deuxième phase, d’une \nstratégie économique collective au sein de la zone euro, qui pourrait être \nsoutenue par un « ministre des Finances » de la zone : la croissance et \nl’emploi seront plus forts en Europe si nous combinons davantage de réformes \nstructurelles là où elles sont nécessaires, comme en France et en Italie, et \ndavantage de soutien budgétaire et/ou salarial dans les pays disposant d’une \nmarge de manœuvre en la matière, comme l’Allemagne. Je conclurai en vous \nsouhaitant des discussions très fructueuses tout au long de cette conférence \net je cède maintenant la place à la première session consacrée aux questions \nde mesure de la croissance. Je vous remercie de votre attention. \n \n","SECTION":"discours"}