{"URL":"https://web.archive.org/web/20151019145353if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/discours_RO_17122013.pdf","AUTHOR":"Robert Ophèle","TITLE":"Discours de Robert Ophèle, second sous-gouverneur de la Banque de France","DATE":"17.12.2013","TEXT":"1 \n \n \n \n \nConférence de Macro-Finance \nCaisse des Dépôts  / Dauphine Université Paris \n« Les enjeux à long-terme de la Zone Euro » \nMardi 17 décembre 2013 \n \n« Répression réglementaire et politique monétaire » \nDiscours de Robert Ophèle, second sous-gouverneur  \nde la Banque de France \n \n« Mon propos ce matin est d’explorer dans quelles mesures la modification en profondeur de \nla réglementation s’appliquant aux institutions financières et plus particulièrement aux \nbanques - et c’est en raison de l’importance que je crois largement sous-estimée dans \nl’opinion de ces modifications réglementaires que j’ai employé le terme provocateur de \n« répression réglementaire » - dans quelle mesure donc cette modification est susceptible \nd’affecter la politique monétaire, que cela soient les « grandes » décisions qui déterminent le \ncaractère plus ou moins accommodant de cette politique monétaire – le « stance » - ou \ncelles, plus techniques, qui fixent les instruments utilisés par la banque centrale pour mettre \nen œuvre cette politique monétaire. \nLe foisonnement réglementaire qui a suivi les sommets du G20 de Londres et de Pittsburgh \nen 2009, tant en matière de renforcement des fonds propres des banques, de mise en place \nde règles concernant leur liquidité et leur transformation, de gestion ordonnée des crises \nbancaires avec en particulier la participation des créanciers à la couverture des pertes, et \nenfin d’encadrement des opérations sur dérivés via leur compensation par des chambres et \npour les opérations de gré à gré par l’imposition de marges initiales, tout cela a \nsingulièrement modifié le cadre d’exercice de l’activité des banques en modifiant les \nincitations réglementaires donc les circuits financiers. \nNaturellement les incidences de ces réformes sont plus ou moins fortes selon les \ncaractéristiques de chaque système bancaire (est-ce que les réformes mordent ou non), \nselon la structure de financement de chaque économie (intermédiation par des institutions \nfinancières versus  financements de marché ; financement par la dette ou par des fonds \npropres) et selon la position de chaque pays dans le cycle macroéconomique (la demande \n2 \n \nde financement est-elle forte ou non). Je centrerai donc mes observations sur le cas de la \nzone euro et pour m’en tenir aux conséquences que la politique monétaire doit prendre en \ncompte, structurerai ma présentation ce matin autour de deux idées :  \n les modifications réglementaires en cours entrainent mécaniquement, toutes choses \négales par ailleurs, une réduction de l’offre de crédits par les banques avec une \nbaisse toute particulière sur les crédits à très long terme  et un renchérissement de \nl’ensemble de ces crédits ; cela devrait donc amener la banque centrale à conduire \nune politique plus accommodante que ce qui serait justifié par le contexte \nmacroéconomique ; mais le calibrage de ce facteur spécifique est délicat à \neffectuer en raison de l’hétérogénéité de la zone euro ; \n les modalités d’intervention de la banque centrale, qui assurent la bonne \ntransmission des décisions de politique monétaire, pourraient par ailleurs être \nreconsidérées en raison de deux types de facteurs : \no les nouvelles réglementations modifient en profondeur la microstructure du \nmarché monétaire, vecteur habituel de la transmission de la politique \nmonétaire en zone euro : incitation aux arbitrages entre collatéral HQLA et \nnon HQLA, incitation à se refinancer à plus d’un mois, pénalisation de \nl’intermédiation sur le marché monétaire ; tout cela pourrait conduire la \nbanque centrale à modifier ses modalités d’intervention ; \no les modifications réglementaires incitant par ailleurs à une désintermédiation \ndu financement de l’économie il serait tentant de passer d’un modèle d’apport \nde liquidité banque centrale par le refinancement bancaire via la prise en \npension d’actifs de bonne qualité à un modèle donnant une place plus \nimportante aux achats de titres ; mais en zone euro la sélection de ces titres \npose à l’évidence des problèmes spécifiques. \nLe graphique suivant (diapo 1)  illustre le raisonnement général : nous avons une \naccumulation de nouvelles réglementations qui modifient en profondeur le cadre d’exercice \ndu métier bancaire ce qui a des effets sur la politique monétaire : \n \n1 ) Dès le début du processus d’élaboration des nouvelles normes prudentielles en 2009, les \nrégulateurs ont essayé d’intégrer la mesure des effets macroéconomiques probables des \nréformes envisagées même s’il était clair que la quantification précise de ces effets était \nparticulièrement incertaine avec des études aux résultats très divergents. \nEn fait, tous les effets potentiellement négatifs de ces réformes ont été écrasés par la \nperspective de réduire, avec la mise en œuvre des nouvelles réglementations, la probabilité \nd’occurrence d’une crise financière majeure dont le coût économique est, nous l’avons vécu, \ntrès élevé. Je ne vais pas m’appesantir sur ce point qui n’a pas d’interaction directe avec la \npolitique monétaire des années à venir mais je crois qu’il faut qu’on ait tous en tête à la fois \nl’importance quantitativement déterminante de ce facteur positif et son caractère pourtant \ntrès incertain. \n3 \n \n Quantitativement dominant car on considère que le coût moyen actualisé d’une crise \néconomique déclenchée par une crise financière est d’environ 60 % du PIB annuel1 \nce qui fait que toute réforme réduisant, même marginalement, la probabilité de crise \nest bénéfique car il est peu vraisemblable que son coût macroéconomique soit \nsupérieur. Ainsi, même un risque a priori anecdotique comme le risque annuel de \ncrise découlant du traitement actuel des opérations OTC sur dérivés, estimé à 0,26 % \n(soit une crise tous les 400 ans !)2, s’il est supprimé par une réforme réglementaire, \n« rapporte »  près de 20 points de PIB (0,0026x0,63) ; \n Mais tout cela est largement incertain car on combine l’incertitude sur la probabilité \nde crise, celle de l’effet des réformes sur cette probabilité et celle sur le coût effectif \nd’une crise ; dans ce dernier registre les estimations vont de 19 % du PIB annuel à \n153 % du PIB annuel selon qu’on considère ou non que la perte de PIB liée à une \ncrise est définitive ou non. De ce fait, l’estimation du gain de PIB correspondant à la \nmise en place d’une réglementation de type Bâle 3 peut varier de façon \nconsidérable (diapo 2). \n   \nLe caractère massif des gains attendus à long terme ne doit cependant pas occulter les \nincidences négatives de court terme à travers la réduction du financement bancaire du \nsecteur privé qui pèsera sur la croissance: \n la très forte augmentation des exigences en fonds propres conduit à une réduction \ndes crédits portés au bilan : soit qu’il soit plus simple de réduire la distribution de \ncrédit que de lever des capitaux propres, soit que leur rentabilité doive être plus \nélevée pour assurer un ROE normal \n Les crédits les plus longs, qui dans le cas d’une gestion ALM doivent faire l’objet de \ncouvertures sur les marchés dérivés seront tout particulièrement pénalisés compte \ntenu du renforcement des charges en capital sur les opérations de marché. \n Au sein des actifs bancaires, les actifs peu risqués – en fait les dettes souveraines \npar opposition aux crédits aux agents non financiers privés - donc peu exigeant en \ncapital seront d’autant plus privilégiés qu’ils permettront de respecter la \nréglementation LCR.  \n D’une manière générale, le coût de la ressource augmentera car l’effet bénéfique \nd’une hausse des fonds propres est contrebalancée par la concurrence accru sur les \ndépôts de la clientèle « retail » et la prime de risque qu’il faudra payer pour couvrir le \nrisque de bail-in. \n \nDans la plupart des modélisations l’incidence de ces réformes passe par une hausse du \nspread de crédit ce qui réduit la demande de crédit et pèse in fine sur la croissance. \n                                                          \n1 La médiane des diverses estimations de la perte de PIB induite par une crise est de 63 %  (« An \nassessment of the long-term economic impact of stronger capital and liquidity requirements » août \n2010 ; http://www.bis.org/publ/bcbs173.pdf  ). \n2 « Macroeconomic impact asssessment of OTC derivatives regulatory reforms” août 2013  \nhttp://www.bis.org/publ/othp20.pdf   \n4 \n \nL’incidence dépend du temps mis par les banques pour s’adapter ; plus l’adaptation est \nrapide et donc concentrée dans le temps plus le choc est important. \nLa hausse des spreads était estimée par le Macroeconomic Assessment Group, mandaté \npar le FSB et le BCBS pour évaluer l’impact des mesures envisagées, à environ 13 points de \nbase par point de ratio de solvabilité pondéré :  \nEn fait,    \n Bâle 3 était supposé se traduire par une augmentation du ratio de capital de 130 \npoints de base, qui, mise en œuvre sur 4 ans, impliquait une hausse des spreads de \ncrédit d’un peu plus de 30 bp et une baisse maximale ponctuelle de la croissance \nannuelle du PIB de 0,19 % ; \n La couche SIFIs se traduirait par une augmentation du ratio de capital de 200 points \nde base pour cette catégorie de banques, qui, mise en œuvre sur  4 ans, impliquerait \nune hausse des spreads de crédit de près de 35 bp et une baisse maximale \nponctuelle de la croissance annuelle de 12 bp   \n \nNaturellement il fallait ajouter à cela l’effet de la réglementation de la liquidité ; soit 25 points \nestimés au titre du NFSR. L’effet combiné sur les spreads pouvait cependant être réduit par \nune substitution à l’intérieur des actifs des banques entre crédits associés à un RWA élevé \net titres de haute qualité liquides à très faible RWA. Mais in fine l’estimation de l’incidence \ntotale de la réglementation était comprise entre 50 et 75 points de base. \nCes approches, très « macro », même si elles utilisent pour certaines des DSGE, doivent \ntoutefois être confrontées avec des approches plus micro qui ont plutôt tendance à mettre en \névidence des effets des réglementations plus forts sur la distribution du crédit que ce qui \nressort des approches « macro ». \n Ainsi, à partir de données couvrant la période où l’ABE a demandé la recapitalisation \nd’une partie du système bancaire européen, à savoir octobre 2011 – juin 2012, des \ntravaux conduits à la Banque de France (Mesonnier et Monks “Did the EBA Capital \nExercise lead to a Credit Crunch in the Euro Area?” 2013 document de travail à \nparaître) montrent que pour 1 point de ratio à combler, les banques concernées ont \nréduit leur distribution de crédit de 1,3 %. \n De même Brun, Fraisse et Thesmar dans un papier récent3 mesurant l’effet sur la \ndistribution de crédit induit par le passage de Bâle 2 par rapport à Bâle 1 à partir des \ndonnées individuelles de crédits aux entreprises françaises et des modèles internes \ndes banques, laisse à penser qu’un durcissement (allègement) de 1 point des \nexigences en fonds propres, se traduit par une réduction (hausse) de 3 à 8 % de la \ndistribution de crédit aux société non financières. \n \nNaturellement les modèles macro intègrent une fonction de réaction de la banque centrale ; \nface à ce choc exogène sur l’offre de crédit et à la hausse des taux associée, les banques \n                                                          \n3 The Real Effects of bank Capital Requirement, Juillet 2013 \n  http://www.acpr.banque-france.fr/fileadmin/user_upload/acp/publications/Debats_economiques_et_financiers/20130802-The-\nReal-Effects-of-Bank-Capital-Requirements.pdf \n  \n5 \n \ncentrales sont censées conduire une politique monétaire plus accommodante. C\u0027est-à-dire \navoir des taux directeurs plus bas que normalement nécessaire. La difficulté de l’exercice \ntient à la mesure du phénomène ;  celui-ci varie selon la place des financements intermédiés \npar les systèmes bancaires et le degré de morsure des nouvelles réglementations, or force \nest de constater que ceux-ci sont très différents à l’intérieur de la zone euro. \nS’agissant de la structure de financement, on voit d’abord  que l’endettement des SNF varie \ndu simple (Allemagne) à plus du double (Italie et Espagne) avec des trajectoires assez \ndifférentes (baisse en Espagne, accroissement en France). De plus, alors que l’émission de \ntitres négociables de dettes, donc le financement de marché, couvre moins de 3 % des \nbesoins d’endettement des sociétés non financières en Espagne , il en couvre près de 40 % \nen France, qui est de ce point de vue le pays de la zone le plus « avancé » - je mets avancé \nentre guillemets-, en raison de la place importante des très grandes  entreprises dans \nl’économie française. \nPénaliser le financement bancaire aura donc une incidence beaucoup plus forte en Espagne \nqu’en France (diapo 3). \nS’agissant de l’incidence des évolutions réglementaires, la répartition par pays des efforts à \neffectuer n’est pas publique mais on peut se référer ici au suivi qu’en fait l’EBA4  qui illustre \nbien la dispersion des situations (diapo 4): \n S’agissant des ratios pondérés de solvabilité,  si le plancher de 4,50 % de CET1 est \natteint par la quasi-totalité des banques, il reste du chemin à parcourir pour que tous \nles établissements constituent leur conservation buffer d’ici la fin de la période de \nmontée en puissance du dispositif (2019) ; au 30 juin 2012 il « manquait » près de \n400 Md€, sans intégrer le coussin des banques systémiques qui je le rappelle peut \naller jusqu’à 2,50 %, ni de coussin contra-cyclique.  \n S’agissant du ratio de levier, on observe qu’en gros seule la moitié des \nétablissements le respecteraient sur une base de capital « full Bâle 3 »  \n Quant au ratio de transformation, qui ne devrait pas être mis en place avant 2018, la \nsituation est plus simple puisque quasiment personne ne le respecterait ; le manque \nde ressources longues est estimé à 1 230 milliards d’euros mais là encore la \ndispersion des situations est grande. \n S’agissant enfin du ratio de liquidité à court terme, le LCR, l’analyse conduite par \nl’EBA à fin décembre 2012, qui va  être  publiée, met en évidence l’ampleur \nfinalement réduite en valeur absolue du gap à combler pour atteindre un ratio de \n100 % qui est la cible minimale en 2019 mais avec tout de même un tiers des \nétablissements couverts par l’exercice qui sont concernés. Mais ces chiffres sont à \nl’évidence des minorants de la situation en raison du caractère exceptionnel de la \nsituation de fin 2012 avec un excédent de liquidité banque centrale particulièrement \nélevé qui n’a pas vocation à perdurer que ce soit dans la zone euro (plus de 600 \nMd€ à fin 2012) au Royaume Uni (près de 300 Md£) ou aux Etats-Unis (1500 Md$). \nIl faut prendre également en compte la répartition par pays de cette insuffisance, \ntrès concentré sur certains pays et ce n’est pas un secret que de rappeler que si les \nbanques françaises sont bien placées en termes de solvabilité elles sont moins bien \npositionnées en termes de liquidité.  \n                                                          \n4  http://www.eba.europa.eu/-/eba-publishes-results-of-the-basel-iii-monitoring-exercise-as-of-30-june-2012  \n6 \n \n   \nNaturellement, les conséquences de l’hétérogénéité des situations que je viens d’évoquer \nmiroitent avec la fragmentation financière que subit par ailleurs la zone euro avec l’absence \nde marché unique du crédit alimenté par une circulation fluide des capitaux à l’intérieur de la \nzone. \nLa politique monétaire est donc face à une difficulté singulière, réagir à un choc \nréglementaire dont les effets sont très différents d’un pays à l’autre. Alors même que  les \ntaux directeurs sont déjà très proches du fameux Zero Lower Bound, c’est plus sur la durée \nde la politique accommodante qu’il faudra jouer que sur son niveau. De fait, l’hétérogénéité \ndes situations nationales dans le contexte d’une union monétaire sans union bancaire ralentit \nsingulièrement la transmission des décisions de politique monétaire dans l’économie réelle. \nJ’attire votre attention, sur cet aspect de ralentissement qui est très important pour \ncomprendre la fonction de réaction actuelle de la BCE qui est, je crois, bien caractérisée par \nune des réponses du Président Draghi lors de sa dernière conférence de presse :  \nThe final point I would like to make is that it would be wrong to think that we determine our \nmonetary policy on the basis of a single figure for inflation. It would also be wrong to think \nthat the effects of our monetary policy are instantaneous. They are anything but that. It takes \ntime for the full effects to materialize and the amount of time it takes depends on many \nfactors, in particular two. What is the state of banks’ balance sheets? And what is the state of \nthe private sector’s balance sheets? The greater the deleveraging process that needs to be \nundertaken by both banks and corporates, the longer it will take for our monetary policy to \nhave its full impact. That is why the asset quality review is so important, because it could \nactually shorten this period of time. \n \n2) J’en viens à mon second point qui concerne les instruments de la politique monétaire. \nToutes ces nouvelles réglementations modifient singulièrement le régime général des \nincitations qui commandent les décisions financières des agents économiques ;  \n il y a d’abord des incitations fortes à la désintermédiation  bancaire qui vont réduire la \nplace du canal du crédit bancaire, le « bank lending chanel » de la théorie monétaire, \ndans les mécanismes de transmission de la politique monétaire ; \n et puis il y a des incitations qui affectent la microstructure du marché monétaire donc \nles canaux traditionnels d’intervention de la politique monétaire. \nEvoquons d’abord les conséquences possible de la désintermédiation, évolution que \nl’Eurosystème doit  préparer, accompagner et qui, à terme, conduira à adapter les \ninstruments de la politique monétaire. \nOn sait que ce mouvement de désintermédiation passe par trois canaux principaux : l’appel \npublic à l’épargne, le placement privé et la titrisation ; pour que cette titrisation ait un effet \nréglementaire il faut qu’elle soit déconsolidante. La Banque de France contribue à ses \névolutions par son action de Place, mais, s’agissant de politique monétaire, ces évolutions \nlourdes pourraient pointer vers une politique monétaire qui effectuerait ses injections de \nliquidité non plus via le refinancement des banques mais par des achats de titres sur le \nmarché ; une politique monétaire classique dans les pays anglo-saxons, comme l’illustre (cf. \n7 \n \ndiapo 5) la mise en perspective des actifs du système fédéral US (4000 Md$ de titres acquis \ndans le cadre de la politique monétaire) et de l’Eurosystème (moins de 250 Md€ acquis dans \nle cadre des programmes SMP et CBPP). \nUne telle perspective se heurte cependant aux difficultés techniques classiques de la zone \neuro ; en l’absence d’intégration financière et institutionnelle forte, il n’y a pas, contrairement \naux États-Unis, d’émetteur significatif couvrant l’ensemble de la zone, il n’y a donc pas de \nréel gisement de titres zone euro à acheter. La Commission européenne (via les \nmécanismes d’aide à la balance des paiements et d’assistance macro-financière) ou la BEI \nont un périmètre qui dépasse la zone euro ; les institutions proprement zone euro ont une \ndette limitée : le  FESF a une dette de 175 Md€ et un engagement total de 192 Md€, le MES \na une capacité maximale d’intervention de 500 Md€ mais seuls 50 Md€ sont mobilisés à ce \nstade. Par ailleurs il n’y a pas en zone euro de structures de titrisation de type Fanny Mae ou \nFreddy Mac couvrant l’ensemble de la zone. \nDès lors, l’achat de titres revient à des achats de titres nationaux, souverains ou non. Pour \nles titres souverains il pourrait s’agir d’acheter des paniers de titres, chaque pays étant \npondéré en fonction de son poids dans la clef du capital BCE, mais on voit bien que les \ndifférences dans la qualité des signatures, qui sont actuellement prises en compte par des \ngrilles de haircuts adaptées à la notation des émetteurs et à la duration des papiers, poserait \nde redoutables problèmes d’acceptation politique. La solution retenue lors des programmes \nd’achat d’obligations sécurisées (CBPP1 et 2), qui laissait le risque de crédit aux BCN, ne \npourrait à l’évidence pas être retenue dans un cadre normal de mise en œuvre de la \npolitique monétaire, qui ne peut être fondé que sur un partage des revenus et des risques à \nl’intérieur de l’Eurosystème. \nIl semble donc que le refinancement des banques restera pour de nombreuses années, le \nmode privilégié d’alimentation en liquidité banque centrale ; cela rend donc vraiment crucial \nune adaptation de nos instruments en prenant en compte l’évolution de la microstructure du \nmarché monétaire que va entraîner les réformes réglementaires. \nOr ces réformes vont probablement affecter en profondeur le marché monétaire. \n Il est clair que le LCR, en introduisant une différence de traitement entre les \nopérations à moins et à plus d’un mois restant à courir, va en premier lieu entraîner \nune désaffection pour les opérations les plus courtes et un renchérissement des \nopérations sur le segment 1/3 mois. Dès lors, la politique monétaire de la BCE qui, \nvia ses opérations à une semaine (les MRO), se concentre sur la partie la plus courte \nde la courbe des taux pourrait perdre de sa lisibilité donc de son efficacité. On peut \ndonc s’interroger sur un éventuel rallongement des opérations principales. \n \n En second lieu, le traitement favorable accordé par le LCR et probablement par le \nNFSR au refinancement banque centrale par rapport au refinancement de marché va \ninciter les banques à se refinancer en priorité à la banque centrale et en priorité en \nmettant en pension des actifs qui n’ont pas de la meilleure catégorie au titre du LCR. \nJe rappelle par exemple que les refinancements de banque centrale ne donnent lieu \nà aucune fuite au titre du LCR quel que soit le collatéral apporté alors que les mises \nen pension dans le marché donnent lieu à une sortie de fonds sous 30 jours si le \ncollatéral n’est pas de la meilleure catégorie (les HQLA de niveau 1, en gros les titres \n8 \n \nd’État). Cela incitera donc les établissements à se financer en priorité à la banque \ncentrale avec du collatéral non HQLA qui d’ailleurs représente déjà une fraction \ngrandissante des actifs déposés en garantie des opérations de politique monétaire et \ndes soldes débiteurs intra-day dans Target (cf. diapo 6). \n \nIl y a donc un risque que la banque centrale devienne progressivement non plus le \nprêteur de dernier ressort de la littérature mais, pour reprendre le mot récent de \nBenoit Coeuré, le prêteur de premier ressort. Dans le dispositif actuel de \nrefinancement fixed rate full allotment, cela signifie en effet qu’on peut utiliser le \nrefinancement banque centrale uniquement pour respecter son ratio de LCR ; ce qui \nest l’exact opposé de ce qui était recherché par cette réglementation : rendre les \nbanques moins dépendantes de l’intervention des banques centrales. Si la BCE \ndevait revenir à une alimentation contingentée en fonction du besoin effectif en \nliquidité banque centrale du système bancaire consolidé de la zone euro, le système \nhabituel d’adjudication à la hollandaise se traduirait mécaniquement par une hausse \ndu prix de la liquidité puisqu’aux demandes classiques de gestion de trésorerie \ns’ajoutera pour certaines banques une demande de nature purement réglementaire.5 \n \n En fait, il n’est pas certain que le retour à un mode d’alimentation en fonction d’un \nbesoin net de liquidité soit facilement envisageable car cela ne fonctionne que si la \nliquidité circule effectivement dans le système bancaire ce qui nécessite des banques \nactives sur le marché monétaire. Or la combinaison d’un ratio de levier, d’un ratio de \nliquidité à court terme et d’un ratio à long terme NFSR pourrait être dévastatrice pour \nl’activité d’intermédiation sur le marché monétaire. En effet, une telle activité accroît \nla taille du bilan (mauvais pour le ratio de levier), pénalise la transformation moins \nd’un mois / plus d’un mois tout en butant en tout état de cause sur le plafonnement \ndes entrées de fonds à moins d’un mois à 75 % des sorties de fonds à plus d’un mois \n(mauvais pour le LCR), et n’est pas recevable, s’agissant des financement à moins \nd’un an pour un adossement d’emplois à moins d’un an (mauvais pour le NFSR). \nL’ampleur de ces effets dépend toutefois du résultat final de la négociation en cours \nsur la définition précise du ratio de levier et en particulier de l’acceptation ou non des \ncompensations lorsque des accords de netting existent ainsi que de la finalisation du \ndispositif NFSR. Sur ces deux points des décisions d’assouplissement sont attendues \nen janvier prochain. \n \nDans la mesure où le refinancement des banques restera pour de nombreuses années, le \nmode privilégié d’alimentation en liquidité banque centrale de la zone euro,  l’adaptation de \nnos instruments à l’évolution de la microstructure du marché monétaire est donc essentielle ; \ndéfinition du collatéral éligible, échéance des opérations principales, taux de marché cible, \nlargeur du corridor  … tous ces éléments seront probablement revisités une fois les cadres \nréglementaires stabilisés. \nJe vous remercie de votre attention. » \n                                                          \n5  Voir sur ces points Benoit Cœuré “Liquidity regulation and monetary policy \nimplementation: from theory to practice” 3 October 2013 intervention à TSE. \n9 \n \nDiapo 1 \n \nDiapo 2 \n \nLa réglementation financière réduit le risque de \ncrise économique (source MAG)\n4\n0,0%\n1,0%\n2,0%\n3,0%\n4,0%\n5,0%\n6,0%\n7,0%\n8,0%\n4,00 4,67 5,33 6,00 6,67 7,33 8,00 8,67 9,33 10,00\nP\nr\no\nb\na\nb\ni\nl\ni\nt\né\nd\ne\nc\nr\ni\ns\ne\nRatio TCE/RWA (Bâle 3)\nsans réglementation liquidité\navec réglementation liquidité\nde 6 à 9 % de 4 à 6 % -5,6% -1,06% -3,53% -8,85%\nde 9 à 12 % de 6 à 8 % -1,2% -0,23% -0,76% -1,90%\nde 12 à 15 % de 8 à 10 % -0,4% -0,08% -0,25% -0,63%\n* en raison d\u0027une augmentation de 3 points (2 points) du ratio sous B2 (B3) et de \nl\u0027introduction d\u0027une réglementation de la liquidité \nratio TCE/RWA \nCoût d\u0027une crise et de la baisse de \nprobabilité d\u0027occurrence en points de PIB\nBâle 2 Bâle 3\nBaisse de \nprobabilité \nde crise* 19% 63% 158%\n10 \n \nDiapo 3 \n \nDiapo 4 \n \nMais les structures de financement sont \nhétérogènes ….\n6\n50\n70\n90\n110\n130\n150\n170\n190\n210\n230\n250\nT\n1\n 1\n9\n9\n9\nT\n4\n 1\n9\n9\n9\nT\n3\n 2\n0\n0\n0\nT\n2\n 2\n0\n0\n1\nT\n1\n 2\n0\n0\n2\nT\n4\n 2\n0\n0\n2\nT\n3\n 2\n0\n0\n3\nT\n2\n 2\n0\n0\n4\nT\n1\n 2\n0\n0\n5\nT\n4\n 2\n0\n0\n5\nT\n3\n 2\n0\n0\n6\nT\n2\n 2\n0\n0\n7\nT\n1\n 2\n0\n0\n8\nT\n4\n 2\n0\n0\n8\nT\n3\n 2\n0\n0\n9\nT\n2\n 2\n0\n1\n0\nT\n1\n 2\n0\n1\n1\nT\n4\n 2\n0\n1\n1\nT\n3\n 2\n0\n1\n2\nT\n2\n 2\n0\n1\n3\nEspagne\nItalie\nFrance\nAllemagne\nEndettement des SNF\nen % de la VA\n0%\n5%\n10%\n15%\n20%\n25%\n30%\n35%\n40%\nGermany Spain France Italy\nsur le total de \nl\u0027endettement \nsur le total en excluant \nles crédits non bancaires\nPart de l\u0027endettement \nnégociable des SNF \njuin 2013\n… ainsi que la situation des banques européennes par \nrapport à la réglementation\n7\nRWCR NFSRLeverage\nRépartition des grandes banques \neuropéennes par rapport à « full \nBale 3 » ; 25 % des banques sont \nau-dessus et en-deçà de chaque \nrectangle\nsource EBA mars 2013\n11 \n \nDiapo 5 \n \nDiapo 6 \n \nPasser d’une injection de liquidité via le \nrefinancement des banques à des achats de titres ?\n11\n0\n250\n500\n750\n1000\n1250\n1500\n1750\n2000\n2250\n2500\n2750\n3000\n3250\n3500\n3750\n4000\n2\n0\n0\n7\n-J\nM\na\nr.\nJ\nu\nn\ne\nS\ne\np\n.\nD\ne\nc\n.\n2\n0\n0\n8\n-J\nM\na\nr.\nJ\nu\nn\ne\nS\ne\np\n.\nD\ne\nc\n.\n2\n0\n0\n9\n-J\nM\na\nr.\nJ\nu\nn\nS\np\nt\nD\ne\nc\n.\n2\n0\n1\n0\n-J\nM\na\nr.\nJ\nu\nn\ne\nS\ne\np\nt\nD\ne\nc\n.\n2\n0\n1\n1\n-J\nM\na\nr.\nJ\nu\nn\ne\nS\ne\np\nt\nD\ne\nc\n.\n2\n0\n1\n2\n-J\nM\na\nr.\nJ\nu\nn\ne\nS\ne\np\nt\nD\ne\nc\n.\n2\n0\n1\n3\n-J\nM\na\nr.\nJ\nu\nn\ne\nS\ne\np\nt\nD\ne\nc\n.\nswaps\nOthers\nTerm Auctions\nMBS+Agencies+CP\nUS Treasury Securities\nAssets of the Fed\nMd USD\n0\n500\n1000\n1500\n2000\n2500\n3000\n3500 Securities\nRefi\nOthers\nForex Reserves\nAssets\nof the Eurosystem\nRépartition par type d’actifs des actifs livrés en garantie \n(en pourcentages)\n10\n","SECTION":"discours"}