{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg-20180314-ecb_watchers_fr.pdf","TITLE":"« Pérennité de l’Union monétaire européenne et réforme institutionnelle. » - The ECB and its watchers conference – Francfort","DATE":"14.03.2018","TEXT":" \n \n \nThe ECB and its watchers conference \nFrancfort, 14 mars 2018 \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n« Pérennité de l’Union monétaire européenne et réforme institutionnelle » \n \n \n \n \n \n \n \nContact presse : Clémence Choutet (+33 1 42 97 74 51 ; clemence.choutet@banque-france.fr). \nPage 1 de 5 \n \nMesdames et Messieurs,  \nPour assurer la pérennité de l’Union monétaire européenne à moyen terme, nous devons la \nrendre plus résiliente aux futures crises. Certes, le cycle économique actuel est très solide, \nmais cela ne durera pas toujours. Si nous voulons éviter de surcharger la politique monétaire \nlors de la prochaine récession, nous devons renforcer notre Union économique. Ces \nobjectifs doivent constituer, y compris ici en Allemagne, les deux faces d’une même \nmédaille. Afin d’assurer que la politique monétaire ne reste pas la seule partie à jouer (the \nonly game in town), nous devons nous armer en nous dotant d’instruments économiques \nplus robustes au niveau européen. Cependant, au risque de manquer des occasions, le \ndébat actuel sur l’avenir de la zone euro semble s’enliser dans des discussions sans fin, \ncomme celles sur le système européen de garantie des dépôts (EDIS) ou la restructuration \ndes dettes souveraines. Nous devrions plutôt concentrer nos efforts sur les nombreuses \nautres propositions qui sont plus consensuelles [slide]. Dans mes remarques aujourd’hui, je \ndétaillerai les trois vieux clichés qui paralysent le débat et que nous devons dépasser pour \nfaire progresser la zone euro. Mais avant cela, permettez-moi de dire quelques mots sur \nnotre politique monétaire. \n** \nGrâce à sa persistance et à sa patience, notre politique monétaire fait sa part du travail, \ncomme l’a souligné Mario Draghi ce matin. Les questions soulevées dans le passé \nconcernant tant son efficacité que notre stratégie possible de sortie ont apparemment perdu \nde leur intensité, et cela à juste titre. Nous avons confirmé la semaine dernière notre \ntrajectoire de normalisation progressive, avec le retrait du prétendu « biais accommodant » \nsur l’APP.  Nous observons actuellement un alignement des étoiles bienvenu : dans le \ncontexte économique d’une expansion robuste et de  progrès graduels de l’inflation, il existe \nune large convergence des anticipations de marché avec les vues exprimées au sein de \nnotre Conseil des gouverneurs. À l’heure actuelle,  il n’existe que très peu de débat parmi \nnous. Mais cette convergence n’exclut pas la vigilance. Nous observons attentivement le \nrythme relativement lent de l’inflation – je crois que la courbe de Phillips est encore à \nl’œuvre, quoiqu’avec un certain retard – et les risques mondiaux, à commencer par la \npolitique commerciale américaine et l’évolution du taux de change.  \nPermettez-moi d’aborder maintenant le cœur de mon message : la nécessité de renforcer \nnotre Union monétaire en réalisant des progrès concrets sur l’Union économique. Il existe \nactuellement une fenêtre d’opportunité : la reprise économique est robuste, et de \nnombreuses propositions de réforme de la zone euro vont dans la même direction, \nnotamment la feuille de route de la Commission de décembre 2017, le discours du président \nPage 2 de 5 \n \nMacron à la Sorbonne en septembre dernier et, plus récemment, le chapitre européen de \nl’accord de coalition en Allemagne. Les résultats des récentes élections en Italie montrent \nque nous ne pouvons plus perdre de temps avec des débats théoriques. Notre rôle de \nbanquiers centraux est de formuler des propositions, mais évidemment, la responsabilité de \nl’action incombe aux hommes politiques. \n1/ Le premier cliché qui surgit lorsqu’on parle de réformer la zone euro est l’opposition \nentre vision – qu’elle soit française ou autre – et pragmatisme – considéré comme une \nvertu du nord de l’Europe. Nous devons être concrets et prendre comme point de départ les \nbesoins réels, et notamment ceux des entreprises et des entrepreneurs. En même temps, il \nnous faut une ambition politique pour agir (appelez cela une « vision » si vous le souhaitez). \nAujourd’hui, l’investissement et l’innovation constituent la clé de la croissance dans la zone \neuro. Mais pour innover, sur le digital, ou sur la transition énergétique par exemple, les \nentreprises doivent être capables de prendre davantage de risques, ce qui nécessite plus de \nfinancement par fonds propres, sur le long terme, plutôt que du financement par la dette. \nDans ce domaine, la zone euro est très en retard : les fonds propres représentaient \nseulement 73 % du PIB au troisième trimestre 2017, contre 123 % aux États-Unis. Ce \nconstat m’amène à une première solution en vue de renforcer notre Union économique : une \n« Union de financement pour l’investissement et l’innovation » au niveau européen, qui \nmobiliserait mieux les 350 milliards d’euros d’épargne européenne excédentaire au service \ndes fonds propres pour l’innovation, dans le digital ou les énergies renouvelables. Cette \nUnion doit rassembler les initiatives existantes et d’abord, l’Union des marchés de capitaux, \nmais aussi l’Union bancaire et le plan d’investissement Juncker. \nIl n’existe aucun obstacle politique sérieux à ce programme relativement technique. Au sein \ndu Conseil des gouverneurs de la BCE, nous trouvons tous très regrettable que l’Union des \nmarchés de capitaux soit actuellement oubliée et nous avons appelé jeudi dernier à prendre \ndes « mesures spécifiques et décisives » dans ce domaine.  \n2/ Le deuxième cliché est l’idée complaisante selon laquelle l’action au niveau européen \nserait un substitut aux réformes nationales. J’affirme au contraire que les réformes \nnationales sont une condition préalable à tout renforcement de l’Union économique, et la \nFrance en est bien consciente. Je le dis en tant que banquier central totalement \nindépendant : le nouveau gouvernement mène les réformes structurelles avec une rapidité \nimpressionnante. Les réformes nationales sont nécessaires mais elles ne sont pas \nsuffisantes, car notre défi est le suivant : comment assurer la stabilisation et une meilleure \nallocation des ressources à l’échelle de la zone euro ? En ce qui concerne la stabilisation, je \nvois deux pistes. Premièrement, une meilleure stratégie économique collective au sein de \nla zone euro. Les États membres sont responsables de leurs politiques économiques, mais \nPage 3 de 5 \n \nla zone euro a vraiment besoin de davantage de réformes dans les pays où elles sont \nnécessaires, comme la France, et de davantage de soutien budgétaire ou salarial dans les \npays disposant d’une marge de manœuvre, comme l’Allemagne ou les Pays-Bas. \nDeuxièmement, un instrument de précaution axé sur la stabilité afin non seulement de \ngérer les crises ex post, mais également de les prévenir ex ante. Cet instrument existe déjà, \nen théorie, dans la boîte à outils du MES, sous la forme de l’« Assistance financière à titre de \nprécaution ». Il n’a cependant jamais été utilisé et pourrait probablement être amélioré, avec \ndes règles claires et une forme de système de préqualification automatique, afin d’éviter tout \neffet de stigmatisation. Ce renforcement des instruments de prévention des crises pourrait \nfaire partie d’une transformation plus large du MES et de sa gouvernance au sein d’un Fonds \nmonétaire européen (FME).  \nLa question de l’allocation des ressources doit également être traitée sérieusement. Afin \nde stimuler la croissance potentielle à long terme, les dépenses d’investissement et d’avenir \nsont indispensables, y compris dans l’éducation et la formation et, bien-sûr, les nouvelles \ntechnologies. C’est vrai dans les budgets nationaux, mais nous pourrions en amplifier l’effet \npar un budget d’investissement de la zone euro. Ce budget servirait à financer, au \nbénéfice de tous les États membres de la zone euro, certains « biens communs » dont le \nnumérique, la transition énergétique, la sécurité et la protection de nos frontières extérieures. \nComme tous les pays bénéficieraient de ce budget, ce serait exactement l’opposé d’une \nunion de transfert. En résumé, je viens d’évoquer les accélérateurs de l’Union économique, \nsous les aspects micro, macro et budgétaire [slide]. \n3/ Cela m’amène au troisième et dernier cliché : nous devons cesser d’opposer réduction \ndu risque et partage du risque ou, pour le formuler autrement, responsabilité et solidarité \nou encore règles et discrétion. Ces valeurs créent un clivage stérile entre l’Europe du Nord et \nl’Europe du Sud. Pour bien fonctionner, notre Union a besoin des deux : les mécanismes de \nréduction du risque et le partage du risque. Comme je viens de le dire, la prévention crédible \ndes crises nécessite de mettre en œuvre une discipline budgétaire (notamment les règles \nactuelles du Pacte de Stabilité et de Croissance), mais aussi de disposer des instruments \nnécessaires pour amortir les effets de chocs asymétriques susceptibles d’apparaître \nbrutalement, en dépit de tous les efforts accomplis par un État membre. Il est temps d’oublier \nla guerre de tranchée idéologique. Permettez-moi de partager avec vous quatre domaines \noù des progrès concrets sont nécessaires : \n- premièrement, le renforcement du partage du risque privé. Un moyen simple et évident \nd’y parvenir consiste à mettre en place l’Union des marchés de capitaux au sein de \nl’Union de financement mentionnée précédemment. Nous sommes encore très en retard \nsur les États-Unis où les marchés de capitaux sont capables d’amortir environ 40 % d’un \nPage 4 de 5 \n \nchoc spécifique à un État. De plus, une véritable Union de financement augmenterait \nencore l’efficacité de la politique monétaire en assurant une meilleure circulation de la \nliquidité dans la zone euro.  \n- deuxièmement, le système européen de garantie des dépôts (EDIS). Nous avons \nréalisé deux avancées significatives avec les deux premiers piliers de l’Union bancaire, le \nMécanisme de surveillance unique (MSU) et le Mécanisme de résolution unique (MRU). \nNous devons encore, et cela doit être notre priorité, renforcer le MRU en mettant en \nplace un filet de sécurité souverain pour le Fonds de résolution unique et un processus \nde prise de décision simplifié pour les cas urgents de résolution. Il est maintenant \nnécessaire d’aboutir à une certaine forme de compromis pour avancer sur le troisième \npilier, le système européen de garantie des dépôts. Une approche appropriée et \npragmatique pourrait consister en une première phase centrée sur les besoins de \nliquidité des systèmes nationaux de garantie des dépôts, comme la Commission \neuropéenne l’a proposé en octobre dernier. Nous n’avons pas besoin dès le début d’une \ngarantie européenne intégrée. \n- troisièmement, la restructuration des dettes souveraines. Il est important et légitime \nde nous demander comment rendre la zone euro capable de de mieux résister aux crises \ndes dettes souveraines, au cas où elles surviendraient. À cet égard, le renforcement de \nla discipline de marché peut être une partie de la solution, et les propositions émises en \nvue d’établir un mécanisme de restructuration de la dette souveraine se fondent sur cette \nidée. Cependant, nous devons être très prudents et nous assurer que cela ne devienne \npas une partie du problème. Lorsque les règles sont rigides, les anticipations des \nmarchés peuvent déclencher des réactions en chaîne brutales ou des attaques \nspéculatives et mettre la stabilité financière en danger. Et personne ne doit sous-estimer \nle « problème de la transition » sur les dettes existantes si une telle politique devait être \nannoncée. \n- quatrièmement, l’architecture institutionnelle de la zone euro. Si nous progressons \nsur le fond (sur les trois instruments que j’ai mentionnés), il faudrait un ministre des \nFinances de la zone euro pour les mettre en œuvre. Il serait président de l’Eurogroupe et \nmembre de la Commission européenne, conformément aux propositions de la \nCommission européenne publiées en décembre 2017. À titre de compromis entre les \nrègles et l’aspect discrétionnaire, ce ministre des Finances pourrait s’appuyer sur \nl’expertise d’une institution indépendante, comme un Comité budgétaire européen \nrenforcé.  \n** \nPage 5 de 5 \n \nPour résumer, il est grand temps de prendre des mesures pragmatiques et décisives, au-\ndelà des trois vieux clichés qui freinent les avancées vers une Union monétaire européenne \nplus pérenne. Ces clichés établissent une distinction stérile entre vision et pragmatisme, \nentre action au niveau européen et réformes nationales, et entre réduction du risque et \npartage du risque. Il existe trois solutions : premièrement, une « Union de financement pour \nl’investissement et l’innovation » ; deuxièmement, une meilleure coordination des politiques \néconomiques complétée par un instrument axé sur la stabilité au sein du MES (ou du FME) ; \net troisièmement, un budget d’investissement de la zone euro pour le financement des biens \ncommuns. Je vous remercie de votre attention.  \n","SECTION":"discours"}