{"URL":"https://web.archive.org/web/20130826155307if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc081205.pdf","TITLE":"L\u0027euro : une monnaie stable au service d\u0027une économie dynamique","DATE":"08.12.2005","TEXT":"Discours de M. Christian Noyer \nGouverneur de la Banque de France \nL’EURO : UNE MONNAIE STABLE AU SERVICE D’UNE \nECONOMIE DYNAMIQUE\nBESANÇON, 8 DECEMBRE 2005\n2\nMesdames et Messieurs,  \n• C\u0027est un grand plaisir pour moi d’intervenir à l’Université de Besançon, pour vous parler \nde l’euro, qui est l\u0027une des réalisations les plus remarquables de l’Union Européenne.\n• Depuis quelques mois, dans la foulée du choc psychologique créé par le résultat négatif \ndes référendums sur la constitution européenne en France et aux Pays-Bas, plusieurs \nmises en cause publiques de la monnaie unique ont été formulées, et beaucoup de \ncommentateurs s’interrogent sur le lien entre l’adoption de l’euro et la langueur de \nl’économie de la zone euro. Certains sont même allés jusqu’à mettre en doute sa \npérennité.\n• Je ne vous surprendrai pas en vous disant que ces critiques et ces interrogations me \nsemblent absurdes et dénuées de tout fondement. Je voudrais surtout souligner deux \nchoses capitales :\n- la première, c’est que la zone euro se caractérise par une très grande divergence dans le \ndegré de flexibilité des économies : d’un côté, des pays dont l’économie n’est que peu \nentravée par les rigidités structurelles classiques de la vieille Europe : l’Espagne, \nl’Irlande... De l’autre, des poids lourds qui avancent très lentement dans la voie des \nréformes économiques : l’Allemagne, la France, l’Italie. Or, il y a une assez grande \ncorrélation entre les performances en termes de croissance potentielle et le degré \nd’adaptabilité de l’économie des différents pays de la zone. Pointer du doigt la monnaie \ncomme source des difficultés économiques de la zone prise dans son ensemble revient à \nnier cette réalité ; \n- la seconde, c’est que l’introduction de l’euro a été et demeure un succès extraordinaire. \nOr, ce succès ne résulte pas d’un coup de baguette magique, mais du fait que cette \nintroduction a été soigneusement pensée, et que les fondements de l’Union économique \net monétaire qui ont été mis en place sont extrêmement solides et efficaces.  \nJe voudrais tout d’abord évoquer les réalisations de la politique monétaire unique puis la \ncoopération macroéconomique au sein de l’Union économique et monétaire. Enfin, j\u0027aimerais \naborder brièvement l\u0027intégration économique au sein de la zone euro.  \n3\nPARTIE 1: LES RÉALISATIONS DE LA POLITIQUE MONÉTAIRE\nUNIQUE\nLa base juridique de la monnaie unique est le traité instituant la Communauté européenne, dont \nl’article 105 dispose : « L’objectif principal du SEBC est de maintenir la stabilité des prix ». \nLa stabilité des prix ainsi que la convergence des économies de la zone euro sont des \npréalables indispensables pour que la monnaie unique soit capable d’apporter pleinement \n« son soutien aux politiques économiques générales dans la Communauté, en vue de \ncontribuer à la réalisation des objectifs de la Communauté, tels que définis à l’article 2 » du \ntraité. \nDepuis près de sept ans, la politique monétaire unique conduite par l\u0027Eurosystème, c\u0027est-à-\ndire l\u0027ensemble constitué par la Banque centrale européenne et les douze banques centrales \ndes pays membres de la zone euro, a été couronnée par de nombreux succès. Le passage \nréussi à l\u0027euro, sous forme scripturale puis fiduciaire, constitue le premier d’entre eux, \nprobablement le plus emblématique. Je rappellerai d’abord le cadre institutionnel et \nopérationnel (A) et la stratégie (B) de la politique monétaire unique avant d’évoquer ces \nréalisations (C).\nA. Un cadre institutionnel et opérationnel moderne\nLe cadre institutionnel de l’Eurosystème repose sur les principes d\u0027indépendance, de \ntransparence et de responsabilité et, enfin, de décentralisation opérationnelle.\nA.1 L\u0027indépendance de l\u0027Eurosystème favorise la stabilité des prix\n• Ainsi que l\u0027ont montré de nombreux travaux empiriques, la performance anti-\ninflationniste d\u0027une nation semble très fortement corrélée au degré d\u0027indépendance \nde sa banque centrale. \n• Or, l\u0027Eurosystème a pour mission principale, d\u0027après le Traité de Maastricht, d\u0027assurer et \nde maintenir la stabilité des prix. L\u0027indépendance de la Banque centrale européenne et \ndes douze banques centrales des pays membres de la zone euro est donc inscrite \ndans le Traité.\n4\n• Au plan fonctionnel, cela signifie que, dans l\u0027exercice de leur mission, ni la Banque \ncentrale européenne ni les banques centrales nationales de l\u0027Eurosystème ne cherchent ni \nne prennent d\u0027instruction des institutions communautaires, des gouvernements \nnationaux ou d\u0027une quelconque autre instance.  \nA.2. La transparence et la responsabilité sont essentielles pour assurer la crédibilité\n• Naturellement, l\u0027indépendance de ces institutions a pour contrepartie la transparence \nde leurs décisions et la responsabilité vis-à-vis du public et de ses représentants.\nPour établir la crédibilité de la banque centrale, pour gagner la confiance des agents, il est \nabsolument impératif d\u0027être compris et pour cela, il est nécessaire d\u0027être transparent.  \n• Les impératifs de responsabilité et de transparence sont inscrits dans le Traité en termes \ntrès généraux. L’Eurosystème est allé au-delà des strictes obligations institutionnelles \nlui incombant, dans ces domaines : \n- en premier lieu, le Conseil des Gouverneurs a précisé sa définition de la stabilité des \nprix (hausse inférieure à, mais proche de, 2 % à moyen terme) ; \n- en deuxième lieu, la BCE est allée au-delà des exigences de responsabilité établies par \nle Traité en instituant des auditions régulières de son président devant le Parlement \neuropéen et des réunions informelles régulières avec l\u0027Eurogroupe des ministres des \nFinances ; \n- un autre signe de transparence réside dans la publication régulière de rapports sur les \névolutions économiques et les analyses de la Banque centrale, dont le Bulletin mensuel \nde la BCE constitue le vecteur le plus connu ; \n-   enfin, point le plus important, à l\u0027issue de chacune des réunions consacrées aux décisions \nde politique monétaire, le président et le vice-président de la BCE tiennent une\nconférence de presse suivie d\u0027un échange ouvert avec les journalistes, dont le détail est \npublié sur le site Internet de la BCE. Il est important de rappeler que la BCE a été la \npremière des banques centrales à se soumettre à ce type d\u0027exercice, qui fournit une \n5\noccasion unique d\u0027expliquer et de commenter les décisions de politique monétaire, \nimmédiatement et de façon détaillée ;  \n- en revanche, le Conseil des gouverneurs de la BCE a choisi de ne pas publier les \nprocès-verbaux de ses réunions. En effet, la publication des procès-verbaux présente \ncertains inconvénients. Notamment, dans le cas de la zone euro, l\u0027analyse des votes \npourrait être lue et interprétée à la lumière de préoccupations ou d\u0027intérêts \nnationaux, ce qui serait fallacieux et pourrait menacer à la fois l\u0027indépendance des \nmembres du Conseil des gouverneurs et la crédibilité de nos processus de prise de \ndécision. Exhaustif, un procès-verbal serait, en outre, de nature à compliquer l’évolution \ndes prises de décision. Succinct, il n’apporterait rien par rapport au compte rendu du \nPrésident.\nA.3. L\u0027Eurosystème repose sur la décentralisation opérationnelle\n• La décentralisation opérationnelle constitue une caractéristique essentielle de \nl\u0027Eurosystème.\n• L\u0027utilisation de technologies et de moyens de communication modernes a permis de \nconcilier parfaitement décentralisation des opérations et unité du marché monétaire de la \nzone euro.\nB. Le cadre stratégique\nL’efficacité de la politique monétaire unique repose également sur son cadre stratégique, \nlequel peut être caractérisé par une définition quantitative de la stabilité des prix et une \norientation à moyen terme.\nB.1. Une définition quantitative de la stabilité des prix\n• La définition retenue par le Conseil des gouverneurs de la BCE en octobre 1998 a \nété confirmée et précisée en mai 2003. La stabilité des prix est définie par une croissance \nannuelle de l\u0027IPCH proche de, mais inférieure à, 2 % à moyen terme.  \n6\n• Le Conseil des gouverneurs a ainsi confirmé le caractère symétrique de sa stratégie en \nexcluant les situations de déflation. Cette précision permet également la prise en compte \ndes écarts d\u0027inflation au sein de la zone euro. \nB.2. Une orientation à moyen terme\n• Cette orientation à moyen terme de la politique monétaire unique reconnaît qu\u0027il est \nimpossible, pour une banque centrale, de contrôler avec exactitude la trajectoire des prix à \ntrès court terme.\nDe ce fait, les indicateurs pertinents pour la politique monétaire doivent refléter, \nde façon quasi-exhaustive, les principaux facteurs à l\u0027origine de l\u0027inflation à \ncourt comme à long terme. C\u0027est ce que traduisent les notions d\u0027approche \néconomique et d\u0027approche monétaire (que l\u0027on qualifie également d\u0027approche en deux \npiliers). L\u0027approche économique passe en revue les indicateurs conjoncturels, \néconomiques et financiers en rapport avec les principaux déterminants de l\u0027inflation à \ncourt terme. L’approche monétaire repose quant à elle sur l\u0027explication monétaire de \nl\u0027inflation à long terme. \nC. Les réalisations de la politique monétaire unique\nJe voudrais souligner trois points essentiels :\n• Premièrement, alors qu\u0027elle a été confrontée à une série de chocs défavorables (sur les \nprix du pétrole, les prix administrés…), la politique monétaire unique est parvenue à \nstabiliser et ancrer, sur la totalité de la période d\u0027exercice, les anticipations d\u0027inflation à \nmoyen - long terme autour de 1,8 à 1,9 %. Toutefois, dans le contexte de la hausse récente \ndes prix du pétrole, certains indicateurs d’inflation prévue dont ceux tirés des marchés \nfinanciers ont eu tendance à progresser légèrement au-dessus de 2 %. La récente hausse \ndes taux d’intérêt a contribué à ramener ces anticipations d\u0027inflation à moyen et long \ntermes à des niveaux compatibles avec la stabilité des prix dans la zone euro.\n• Deuxièmement, la plupart des décisions de politique monétaire de l’Eurosystème ont été \nparfaitement anticipées par les marchés. Contrairement à certaines idées reçues, la \ncomparaison avec la FED ne montre pas de réelle différence dans la prévisibilité vis-à-vis \n7\ndes marchés. Le fait que la BCE a choisi d’autres moyens de communications que les \nprocès-verbaux n’a pas nui à la compréhension et à la prévisibilité de sa politique \nmonétaire (les rapports des « ECB watchers » sont clairs à cet égard).\n• Troisièmement, l’euro s’est imposé auprès des agents économiques et fait désormais \npartie du quotidien des consommateurs européens.\nPARTIE 2 : LES PROCÉDURES DE SURVEILLANCE MULTILATÉRALE AU \nSEIN DE L\u0027UEM\nDans l\u0027UEM, où coexistent une politique monétaire unique et douze gouvernements \nresponsables des politiques budgétaires et des politiques structurelles, un cadre institutionnel \napproprié est indispensable pour assurer une cohérence d’ensemble. C’est notamment l’objet \ndu Pacte de Stabilité et de Croissance. Pour que ce cadre soit pleinement opérationnel, il doit \nêtre simple, facile à mettre en œuvre et capable d\u0027assurer des politiques budgétaires saines et \nsoutenables. C’est ainsi que les processus de surveillance multilatérale ont été conçus dès \nl\u0027origine, afin d\u0027atteindre un niveau de cohésion satisfaisant dans les politiques suivies par \ntous les États membres. \nA. Un cadre de procédures de surveillance multilatérale\n• La mise en œuvre de la surveillance est confiée à l\u0027Eurogroupe (réunion informelle \ndes ministres des Finances des pays de la zone euro) et au Conseil Ecofin (réunion \ndes ministres des Finances de tous les pays de l\u0027UE, ayant pouvoir décisionnel), \nconjointement avec la Commission européenne. La surveillance mutuelle combine les \nprocédures multilatérales de surveillance et de dialogue, le respect de règles et de \ndispositions communes, et l\u0027engagement des États membres à respecter les bonnes \npratiques et les objectifs communs. \n• Le respect des règles et des procédures formulées dans le Traité et des dispositions \ndu Pacte de stabilité et de croissance imposent la même discipline budgétaire à \ntous les États membres : le déficit budgétaire ne doit pas excéder le plafond de 3 % du \nPIB et le ratio d\u0027endettement total ne devrait pas dépasser 60 % du PIB. Ces limites \ncontribuent à assurer un policy-mix optimal au niveau de la zone euro, dans la mesure où \n8\nune politique budgétaire laxiste risque, à terme, de compromettre la réalisation de la \nstabilité des prix. Enfin, elles entretiennent une croissance et un emploi durables et sont \npropices à la stabilité économique.\n• La discipline budgétaire est en effet d\u0027une importance capitale pour l\u0027UEM, car elle \nest un corollaire nécessaire de la politique monétaire unique. On attend des États membres \nqu\u0027ils considèrent leurs politiques économiques comme des questions « d\u0027intérêt \ncommun », étant donné l\u0027incidence que leurs décisions budgétaires peuvent avoir sur la \nzone euro dans son ensemble. Dans une union monétaire, il est de la plus grande \nimportance d’éviter les « comportements de passager clandestin », d\u0027où la clause \nde « non-renflouement » inscrite dans le Traité de Maastricht.\n• Une réforme du Pacte de stabilité et de croissance (PSC) a été adoptée par le Conseil \nEuropéen du 22 mars 2005, faisant suite aux propositions de réforme de la Commission de \nseptembre 2004. Cette réforme confirme le rôle important du Pacte en matière de \ndiscipline budgétaire, précise les conditions de déclenchement de la Procédure pour déficit \nexcessif et introduit un léger allongement des délais de correction des déficits excessifs. \n• A la suite de cet accord du Conseil Européen, le Conseil des Gouverneurs de la BCE s’est \nexprimé publiquement pour insister sur le fait qu’il est impératif que les États membres, la \nCommission européenne et le Conseil de l’Union européenne mettent en œuvre le cadre \nrévisé d’une manière rigoureuse et cohérente, propice à la conduite de politiques \nbudgétaires prudentes. \nB. Les nouveaux États membres respectent les mêmes règles\nLaissez-moi souligner le fait que les dix nouveaux États membres sont déjà habitués aux \nprocessus d\u0027examen mutuel. Depuis leur adhésion, le 1er mai 2004, la politique budgétaire des \ndix nouveaux États membres a été soumise aux mêmes mesures d\u0027examen que celle des autres \nÉtats membres. Ces pays sont maintenant contraints d\u0027entreprendre des réformes budgétaires \nsubstantielles, d\u0027autant plus que leurs déficits proviennent en grande partie d\u0027insuffisances \nstructurelles. \n9\nPARTIE 3 : L\u0027EURO : UN MOTEUR PUISSANT D’INTÉGRATION ÉCONOMIQUE \nET FINANCIÈRE ET DE RAYONNEMENT INTERNATIONAL DE L’EUROPE\nL’euro repose sur des fondamentaux solides et a favorisé autant que bénéficié d’une \nintégration financière presque achevée. Il joue désormais le rôle de monnaie \ninternationale. \nA. Des fondamentaux solides et une grande homogénéité économique\nLes économies de la zone euro se caractérisent, actuellement, par un important \ndegré de convergence structurelle, un faible niveau d\u0027inflation, proche de 2 %, et \ndes conditions monétaires et financières favorables à l\u0027activité économique.\nSi l\u0027Union monétaire n\u0027implique pas nécessairement que tous les États membres affichent, à \ntout moment, le même taux de croissance ou d\u0027inflation, un certain nombre de travaux \nempiriques récents illustrent une homogénéité économique croissante au sein de la zone euro.  \n• En termes d\u0027activité tout d\u0027abord, plusieurs travaux présentés sous l\u0027égide d\u0027un groupe \nde travail commun entre le CEPR (Centre for Economic Policy Research) et\nl\u0027Eurosystème montrent que la corrélation entre les fluctuations cycliques de l\u0027activité \néconomique dans son ensemble dans la plupart des pays de la zone euro, déjà forte \navant la mise en œuvre de la politique monétaire unique, s\u0027est accrue depuis 1999.\nLe degré de corrélation n’apparaît pas sensiblement différent de celui des Etats-unis : \nl’ordre de grandeur de l’écart type est le même entre les 4 grands de la Zone euro et les \n12 zones économique américaines (1 point)  ainsi qu’entre les 50 Etats américains et \nles 12 Etats de la Zone Euro (2 points).    \n• En termes d\u0027inflation, selon les travaux menés par l’Eurosystème, le degré de \ndispersion des rythmes d\u0027inflation au sein de la zone euro ne serait pas nettement \nsupérieur à celui que l\u0027on observe aux États-Unis où existent des forces de rappel \nbien plus fortes que dans la zone euro - telles que la présence d\u0027un budget fédéral unique \néquilibrant les différences cycliques entre régions, des marchés des biens et services et du \ntravail plus unifiés, une politique monétaire unique depuis 1913. Ainsi, sur ces premières \nannées d\u0027existence de l\u0027UEM, l\u0027écart-type du glissement annuel des prix dans les douze \n10\npays de la zone euro serait, selon les estimations, proche de 1 point contre 0,8 point pour \nles quatorze zones métropolitaines des États-Unis.\n• Enfin, les mises à jour récentes de l\u0027important travail de recherche effectué par \nl\u0027Eurosystème sur les mécanismes de transmission de la politique monétaire unique \ntendent à indiquer une homogénéité croissante des réponses des économies des pays \nmembres aux impulsions de la politique monétaire. Notamment, l’écart-type des délais \nd’ajustement des taux des crédits bancaires aux variations du taux directeur aurait, en \nmoyenne,  diminué de moitié depuis la mise en œuvre de la politique monétaire unique.\nB. Une intégration presque achevée du secteur financier \n• Cette dernière est quasiment achevée en ce qui concerne le marché monétaire de l\u0027euro.  \n• Un mouvement d\u0027intégration comparable s\u0027est également produit sur les marchés\nobligataires européens, où l\u0027on a pu constater un resserrement des rendements des \ntitres d\u0027État, ainsi que sur les marchés dérivés et, dans une moindre mesure, sur les \nmarchés boursiers et le marché des émissions de titres de dette pour les entreprises. \n• La zone euro et, plus largement, l\u0027Union européenne disposent à présent d\u0027une \narchitecture financière cohérente. La mise en œuvre du Plan d\u0027Action pour les \nServices Financiers, défini au Conseil européen de Lisbonne en mars 2000, est en cours \nd\u0027achèvement. Le « processus Lamfalussy » devrait favoriser la mise en place d\u0027une \nnouvelle architecture institutionnelle dans le domaine de la supervision et de la \nréglementation du secteur financier. \nC. L\u0027euro joue désormais le rôle de monnaie internationale \nLe rôle croissant de l\u0027euro à l\u0027échelle internationale résulte du développement à la fois de son \nutilisation au niveau privé et de son rôle officiel.\n• L\u0027euro possède les fonctions-clés que l\u0027on attribue à toute monnaie internationale : il \ns\u0027agit déjà d\u0027une monnaie de placement et de financement de premier plan (31 % de \nl’encours de titres de créances internationales) et d\u0027un intermédiaire important des \néchanges internationaux (impliqué dans 43 % des opérations de change). Même s\u0027il est \n11\nencore limité, son rôle de monnaie de facturation devrait se développer dans les années à \nvenir.\n• Selon les dernières données disponibles du FMI, l\u0027euro était la deuxième monnaie de \nréserve après le dollar en 2004 ; et sa part semble s’être fortement accrue depuis \n1999 malgré un léger repli entre 2003 et 2004.\n• L\u0027utilisation de l\u0027euro dans les régimes de change des pays tiers concerne \nessentiellement des régions qui ont tissé des liens étroits avec la zone euro ou qui \nont mis en place des arrangements institutionnels spéciaux avec l\u0027UE (pays adhérents \net candidats, Balkans, Afrique du nord et zone franc). \n• En ce qui concerne les dix nouveaux pays de l\u0027UE, laissez-moi souligner que le \ncritère de stabilité des taux de change au sein du MCE II nécessite que cette stabilité \nsoit atteinte avant l\u0027adoption de la monnaie unique. L\u0027avantage est que l\u0027adoption \nde l\u0027euro sera le couronnement d\u0027un processus de convergence structuré au sein d\u0027un \ncadre multilatéral. C\u0027est assurément l\u0027un des défis les plus importants auxquels devra faire \nface la zone euro dans les années à venir.\nConclusion\n• Je souhaiterais conclure en disant que l\u0027euro a répondu à nos attentes. Il a \nencouragé la stabilité grâce à la crédibilité dont il jouit et a protégé nombre de pays de la \nzone contre la volatilité excessive des taux de change et les turbulences enregistrées sur \nles marchés financiers.  \n• L\u0027euro représente donc une pierre angulaire majeure de la construction \neuropéenne. Cela dit, et indépendamment de ses propres mérites, une monnaie ne \nconstitue pas une fin en soi même si les nouveaux États membres sont ardemment \ndéterminés à l\u0027adopter le plus vite possible. La participation à l\u0027union monétaire doit \nreposer sur un processus de convergence soutenable. En effet, au-delà des défis\ninstitutionnels qui subsistent (indépendance des banques centrales, adaptation de systèmes \nbancaires, lutte contre le blanchiment, etc.), le défi majeur qui s\u0027ouvre à nous est de \nrelever le pari de la convergence réelle entre l\u0027Est et l\u0027Ouest de l\u0027Europe. Cet objectif \n12\nnécessitera des années d\u0027importantes réformes structurelles favorables à une accélération \nde la croissance et au comblement du fossé Est - Ouest ; il suppose notamment le respect \ndu cadre macroéconomique auquel tous les Etats membres parties à l\u0027euro aujourd\u0027hui \nont consenti, en particulier la participation réussie au MCE II. Il faut en effet éviter toute \nprécipitation dommageable à la compétitivité et procéder aux réformes de fond, \nnotamment en matière de soutenabilité des finances publiques, préalablement à l\u0027entrée \ndans ce mécanisme de change, gage d\u0027une convergence réelle durable profitable à \nl\u0027ensemble de la zone.\n","SECTION":"discours"}