{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg_2016-05-23-ocde.pdf","TITLE":"Le rôle de la banque centrale dans le soutien d’une croissance forte et durable à moyen et long terme","DATE":"23.05.2016","TEXT":"1 \n \n \n \n \nLe rôle de la banque centrale dans le soutien d’une croissance forte \net durable à moyen et long terme \n \nOCDE   23 mai 2016 \n \nDiscours de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n \nIntroduction : \nBonsoir Mesdames et Messieurs. C’est un grand plaisir pour moi d’être ici ce soir. Vous \nconnaissez sans doute la plaisanterie : « Combien faut-il d’économistes de banque centrale \npour visser une ampoule ? » « Un seul : il tient l\u0027ampoule et la terre tourne autour de lui ». En \ntraitant du rôle des banques centrales dans le soutien de la croissance, vous pensez peut-\nêtre que j’outrepasse un peu mon rôle de banquier central. Mais comme vous le constaterez, \nmes vues sont plus modestes. \n \nComme nous le savons tous, la croissance à long terme est déterminée par des forces \nréelles : l’accumulation de capital physique, le développement de nouveaux produits et de \nnouvelles techniques de production, la mise en place d’infrastructures publiques, \nl’investissement dans l’éducation et les compétences et l’allocation efficace des ressources \nentre les différentes utilisations. La croissance à long terme n’est pas déterminée par des \nvaleurs nominales et il peut donc sembler étrange de penser que les banques centrales \njouent un rôle quelconque dans le soutien d’une croissance forte et durable à moyen et à \nlong terme. La politique monétaire est généralement perçue comme agissant sur la demande \net la dimension cyclique de l’activité. \n \nJ’aimerais cependant faire remarquer que les banques centrales disposent d’au moins trois \nmoyens importants pour augmenter le taux de croissance soutenable.  \n \nLa première contribution que peuvent apporter les banques centrales est bien connue et \nconsiste à assurer la stabilité des prix. Celle-ci permet de restreindre la gamme des \ntrajectoires futures du niveau agrégé des prix et donne ainsi certaines garanties quant à la \n2 \n \nvaleur économique réelle des contrats nominaux. La baisse de la prime de risque d’inflation \ndiminue l’incertitude des contrats à long terme, facilitant ainsi l’investissement dans des \nprojets à rendements potentiels élevés mais assortis de longues périodes de gestation. \n \nLa stabilité des prix aide également les consommateurs et les entreprises à identifier plus \nfacilement les variations des prix relatifs. Une vision plus claire de ces prix permet ensuite à \nune économie de déplacer plus rapidement ses ressources vers des utilisations plus \nrentables, d’améliorer sa compétitivité et donc sa productivité agrégée. \n \nCependant, j’aimerais insister sur deux autres moyens moins connus par lesquels la banque \ncentrale peut aider à renforcer le taux de croissance potentielle d’une économie :  \no la politique monétaire peut contribuer à atténuer les effets négatifs à moyen terme \nd’une profonde récession sur la croissance potentielle, notamment à la suite d’une \ncrise financière ;  \no la politique monétaire peut favoriser la croissance à long terme en soutenant des \nréformes structurelles, notamment celles qui sont propices à un système financier \nplus résistant et plus efficace.  \n \n \n1. La politique monétaire peut contribuer à atténuer les effets négatifs à moyen \nterme d’une profonde récession sur la croissance potentielle. \n1.1 Tout d’abord, la « frontière » entre une politique monétaire contracyclique appropriée et \nune croissance durable à moyen terme est une frontière ouverte. \n \nUne profonde récession, telle que la Grande récession, peut exercer sur la croissance \npotentielle des effets durables, dont la nature est différente des conséquences habituelles \nd’un ralentissement conjoncturel. En raison de sa durée et de son ampleur, elle peut porter \natteinte au stock de capital humain et physique disponible ainsi qu’à la croissance de la \nproductivité à moyen terme. La politique monétaire peut atténuer ces effets par le biais d’une \norientation accommodante appropriée.  \n \nEn premier lieu, une récession profonde risque d’entraîner une dépréciation du stock de \ncapital humain disponible\n1\n. Le chômage de longue durée a atteint des sommets historiques \nlors de la Grande récession aux États-Unis, en Espagne, en Italie ou en France. Les \n                                                          \n1\n R. Jackman et R. Layard, Does Long-term Unemployment Reduce a Person\u0027s Chance of a Job? A Time-Series \nTest, Economica, London School of Economics and Political Science, vol. 58(229), pages 93-106, février 1991. \n3 \n \ncompétences des chômeurs de longue durée peuvent ainsi s’éroder en raison du manque de \npratique.  \n \nLe chômage de longue durée risque également de décourager une partie de la population \nactive, qui peut quitter définitivement le marché du travail. Le fléchissement structurel du \ntaux d’activité de la population active s’est accéléré avec la crise aux États-Unis. Cette \névolution ne se constate cependant pas dans tous les pays, comme le montre l’exemple de \nl’Espagne. En effet, le comportement inverse peut être observé : le chômage d’un membre \nd’un ménage peut conduire d’autres membres de ce ménage à entrer sur le marché du \ntravail. Ces deux effets peuvent se compenser ou se dominer l’un l’autre, entraînant des \ntrajectoires différentes selon les pays. \n \nEnfin, une profonde récession peut entraîner une réallocation sectorielle puisqu’une partie de \nla population active manque des compétences appropriées. Les travailleurs espagnols du \nsecteur de la construction ont été confrontés à une forte contraction de la part de ce secteur \ndans l\u0027emploi total (de 13 % à 5 %) et ont dû trouver un emploi dans d’autres secteurs. Le \nrecul est moins important mais cependant non négligeable dans les pays ayant connu un \nessor de la construction. Plus généralement, selon une étude de la Banque de France\n2\n, la \ncourbe de Beveridge s’est déplacée dans la zone euro et aux États-Unis : pour un même \nniveau de chômage, les emplois vacants ont augmenté, ce qui indique une hausse du \nchômage structurel. \n \nCes effets de la crise sur le capital humain s’estomperont seulement de façon progressive, \navec l’arrivée de nouvelles générations sur le marché du travail. Ils pourraient cependant \nêtre atténués par des politiques actives du marché du travail, telles qu’une politique de \nformation appropriée, qui ont une incidence très efficace et ciblée sur la dépréciation du \ncapital humain. \n \n \n1.2 Ensuite, en Europe, la BCE a considérablement assoupli sa politique monétaire ces \ndernières années, même après avoir atteint les limites de la politique monétaire \nconventionnelle.  \n \n                                                          \n2\n A. Maravalle, M.-E. de la Serve et G. Verdugo, « La courbe de Beveridge dans la Zone euro depuis la Crise: une \nhausse du chômage structurel ? » Bulletin de la Banque de France, Banque de France, n° 198, 4ème trimestre \n2014. \n4 \n \nMais cette récession n’a pas été ordinaire car elle s’est accompagnée d’une crise financière \naigüe : l’histoire montre que les récessions associées à des crises financières peuvent avoir \nun impact encore plus durable sur les performances économiques. Lors des crises \nfinancières, les contraintes de crédit peuvent se durcir considérablement pour les banques et \npour les entreprises et les ménages, ce qui porte ensuite préjudice à la croissance du capital \nphysique et de la productivité du travail. \n \nLes contraintes de financement peuvent entraîner une augmentation des défaillances \nd’entreprises. Cette évolution peut ne pas être préjudiciable à la croissance à long terme si \nelle a un « cleansing effect », c’est-à-dire si les entreprises et les équipements non \nperformants disparaissent et libèrent des ressources pour les jeunes entreprises \ninnovantes\n3\n. Cependant, elle peut également affecter des entreprises jeunes, innovantes et \nrisquées, qui sont plus fragiles et financièrement dépendantes\n4\n. Selon Foster, Grim et \nHaltiwanger\n5\n, la réallocation aux États-Unis lors de la Grande récession a été moins \nintensive et moins stimulante pour la productivité qu’en temps normal, contrairement aux \nprécédentes récessions. Une baisse similaire de la réallocation a été observée au Royaume-\nUni par la Banque d\u0027Angleterre\n6\n.   \n \nLes contraintes de financement affectent également plus particulièrement le financement de \nla R\u0026D : selon une étude de la Banque de France\n7\n, la part de l’investissement en R\u0026D \ndevient procyclique lorsque les contraintes de crédit se durcissent et n’augmente pas \nproportionnellement en période de reprise. La Grande récession ayant été mondiale, les \nannées perdues d’efforts de R\u0026D ne peuvent pas être rattrapées par l’achat de technologie à \nl’étranger, puisque tous les pays ont été affectés. À moyen terme, cette situation pèsera sur \nla croissance de la productivité, qui est alimentée en partie par l’innovation technique. \n \nLes contraintes de financement peuvent contribuer à la baisse de l’investissement, \nnotamment dans les industries dépendant plus largement du financement externe ou ayant \n                                                          \n3\n R. J. Caballero et M. L. Hammour, On the Timing and Efficiency of Creative Destruction, The Quarterly Journal \nof Economics, Oxford University Press, vol. 111(3), pages 805-852, 1996. \n4\n M. Ouyang, The scarring effect of recessions, Journal of Monetary Economics, Elsevier, vol. 56(2), pages 184-\n199, mars 2009. \n5\n L. Foster, C. Grim et J. Haltiwanger, Reallocation in the Great Recession: Cleansing or Not?, Journal of Labor \nEconomics, University of Chicago Press, vol. 34(S1), pages S293 - S331, 2016. \n6\n R. Riley, C. Rosazza-Bondibene et G. Young, The UK productivity puzzle 2008-13: evidence from British \nbusinesses, Bank of England working papers 531, Bank of England, 2015. \n7\n P. Aghion, P. Askenazy, N. Berman, G. Cette et L. Eymard, Credit Constraints And The Cyclicality Of R\u0026D \nInvestment: Evidence From France, Journal of the European Economic Association, European Economic \nAssociation, vol. 10(5), pages 1001-1024, octobre 2012. \n5 \n \nune plus faible tangibilité des actifs\n8\n, ce qui peut ralentir la formation de stock de capital et \ndonc la croissance potentielle, mais également entraîner son vieillissement et peser sur sa \nproductivité en raison de l’utilisation d’équipements plus anciens. Comme le montre une \nétude de la Banque de France\n9\n, la Grande dépression et la Grande récession ont toutes \ndeux entraîné un vieillissement significatif du stock des équipements. \n \nLe Conseil des gouverneurs de la BCE est particulièrement conscient des vives tensions \nauxquelles le système financier a été soumis ces dernières années, ainsi que des \nperturbations du canal du crédit. Il craignait notamment que le processus de désendettement \nbancaire réduise l\u0027offre de crédit et compromette les effets bénéfiques d\u0027une réduction des \ntaux d\u0027intérêt sur les bilans des entreprises, ce qui aurait pu être un frein considérable pour la \npolitique monétaire. Cela a renforcé les arguments en faveur d\u0027une action décisive. \n \nAfin de remédier aux perturbations du canal du crédit, le Conseil des gouverneurs a lancé \ndeux programmes d\u0027opérations de refinancement ciblées, en complément des autres \nmesures non conventionnelles qu\u0027il n\u0027est pas nécessaire de rappeler. Ces deux séries \nd\u0027opérations, TLTRO I et II, permettent aux banques d\u0027emprunter à hauteur d\u0027un pourcentage \nfixe de leurs portefeuilles de prêts, à un taux d\u0027intérêt lié aux taux directeurs de la BCE. Les \nbanques qui consentent un montant de prêts nouveaux supérieur à la valeur de référence \nbénéficient d\u0027un coût de financement moyen moins élevé. Ces opérations sont une incitation \npuissante à accroître l\u0027offre de prêts et contribuent en partie à atténuer les risques de \nfinancement lorsque les taux d\u0027intérêt nominaux sont négatifs. \n \nToujours en vue de relancer le canal du crédit, le Conseil des gouverneurs a décidé en \nmars 2016 d\u0027inclure dans son programme d\u0027achats d\u0027actifs les obligations émises par des \nsociétés. Cela devrait réduire directement le coût de l\u0027emprunt sur les marchés de capitaux \npour les entreprises. \n \nDans l\u0027ensemble, ces mesures ont contribué efficacement à l’assouplissement des \nconditions du crédit dans la zone euro. Le volume des prêts consentis par les banques aux \nsociétés non financières a recommencé à augmenter et les taux débiteurs des banques ont \ndiminué dans l\u0027ensemble de la zone euro, mais plus notablement dans les pays où les \nconditions s\u0027étaient le plus durcies. \n                                                          \n8\n P. Aghion, D. Hémous et E. Kharroubi, Cyclical fiscal policy, credit constraints, and industry growth, Journal of \nMonetary Economics, Elsevier, vol. 62(C), pages 41-58, 2014. \n9\n A. Bergeaud, G. Cette et R. Lecat, The role of production factor quality and technology diffusion in 20th \ncentury productivity growth, Working papers 588, Banque de France, 2016. \n6 \n \n \n \n2. La politique monétaire peut favoriser la croissance à long terme en soutenant \nles réformes structurelles  \n \nLa crise financière a, dans une certaine mesure, fait apparaître diverses faiblesses \nstructurelles dans de nombreuses économies. Certains pays ont affiché des niveaux de dette \npublique excessifs\n10\n. D\u0027autres se sont heurtés à des obstacles structurels au flux des \nressources, notamment sur le marché du travail et dans l’allocation du crédit entre les \ndifférents secteurs, signe qu\u0027un dysfonctionnement du secteur financier peut aggraver les \nfaiblesses structurelles\n11\n. Dans d\u0027autres pays, les deux symptômes étaient présents.   \n \nLes changements structurels axés sur l\u0027amélioration du suivi et de la capacité de résistance \nde notre système financier sont de la plus haute importance. À l\u0027évidence, la crise financière \na résulté en partie d\u0027une prise de risque excessive et d\u0027un surinvestissement dans les \nsecteurs à faible productivité\n12\n. Le dispositif Bâle 3 à l\u0027échelle mondiale et le mécanisme de \nsurveillance unique pour la zone euro constituent de nouveaux outils de surveillance \nprudentielle qui permettront de limiter ces risques dans le futur.  \n \nCela étant, de nombreux pays de la zone euro ont dû aussi procéder à d\u0027importants \najustements budgétaires et mettre en œuvre de vastes réformes structurelles. \n \nMalheureusement, nombre de ces réformes structurelles sont susceptibles d\u0027avoir un effet \ndéflationniste temporaire. C\u0027est le cas des réformes sur les marchés de biens et services, qui \nciblent directement la baisse des prix, mais également des réformes favorisant l\u0027offre lorsque \nla demande est atone. La concurrence accrue dans le domaine des télécommunications a \nentraîné une baisse spectaculaire des prix : en France, l\u0027arrivée d\u0027un quatrième opérateur de \ntéléphonie mobile s\u0027est traduite par une diminution des coûts de 25 % dans ce domaine et \npar un impact négatif sur l\u0027IPC moyen de 0,3 point en 2012. Des effets désinflationnistes \nsimilaires ont été observés dans de nombreux pays de la zone euro dits en difficulté.  \n \nOr, au stade actuel, les réformes structurelles sont absolument indispensables en raison du \nralentissement de la productivité, et des réformes plus importantes doivent être envisagées \n                                                          \n10\n C. Reinhart et K.S. Rogoff.  2010 Growth in a Time of Debt. American Economic Review, 100(2) : 573-78; Philip \nR. Lane   2012 The European Sovereign Debt Crisis. Journal of Economic Perspectives, 26(3) : 49-68. \n11\n S.Gilchrist and B.Mojon, Forthcomning Credit Risk in the Euro Area The Economic Journal. \n12\n V. V. Acharya et S. Sascha, 2015. The \"Greatest\" Carry Trade Ever? Understanding Eurozone Bank Risks. \nJournal of Economic Perspectives, 115(2) : 215 - 236 \n7 \n \nsur les marchés des biens et services et du travail dans les pays très réglementés\n13\n. Dans ce \ncas, il est primordial pour la banque centrale d\u0027ancrer les anticipations d\u0027inflation par un \nengagement clair à l\u0027égard de son objectif d\u0027inflation. Le Conseil des gouverneurs a annoncé \nclairement qu\u0027il était disposé à mettre en œuvre toutes les mesures nécessaires dans le \ncadre de son mandat pour réaliser son objectif, c\u0027est-à-dire une inflation totale proche de, \nmais inférieure à, 2 % à moyen terme. \n \nLes réformes structurelles peuvent également avoir une incidence négative à court terme sur \nl\u0027emploi et sur la croissance, en particulier dans un contexte de ralentissement \néconomique\n14\n. À cet égard, la politique monétaire peut apporter un soutien bénéfique à la \ncroissance, tout comme la politique budgétaire. \n \nLes diverses mesures mises en œuvre par le Conseil des gouverneurs depuis 2014 en \nfaveur d’une orientation accommodante de sa politique monétaire ont déjà eu de très bons \nrésultats en termes de soutien à la croissance nominale. Même si l\u0027inflation totale est \nactuellement négative, elle aurait été beaucoup plus faible (de 80 points de base environ \nen 2016 d\u0027après les estimations de l\u0027Eurosystème) sans ces interventions. La croissance \néconomique réelle est légèrement plus soutenue et le chômage moins élevé. \n \nToutefois, il est important de souligner que la politique monétaire a pour rôle d\u0027accompagner \nles réformes structurelles et non pas de s\u0027y substituer. Une politique de relance monétaire ne \npeut servir d\u0027excuse pour reporter les réformes structurelles. \n \nEn effet, on a parfois l\u0027impression que les banques centrales ont pour unique responsabilité \nde soutenir la croissance à court terme. Ce n\u0027est pas une position confortable pour nous et \nce ne devrait être acceptable pour aucun d\u0027entre vous. L’orientation accommodante de notre \npolitique monétaire a nettement réduit le coût de l\u0027investissement mais son efficacité est \nlégèrement émoussée si les chefs d\u0027entreprise se heurtent à des obstacles structurels et à \nun manque de réforme sur le plan économique. Cela fait maintenant de nombreuses années \nque l\u0027OCDE recommande vivement d\u0027accélérer le rythme des réformes structurelles et \nj\u0027aimerais que davantage de gouvernements l\u0027écoutent. \n \n                                                          \n13\n C. Teulings et R. Baldwin, 2014. Secular Stagnation: Facts, Causes, and Cures  VoxEU.org eBook, CEPR Press.  \n14\n M. Cacciatore, R. Duval, G. Fiori et F. Ghironi, 2016. Market Reforms in the Time of Imbalance, NBER Working \nPapers 22128, National Bureau of Economic Research, Inc.; in ‘t Veld, Jan. 2013. Fiscal consolidations and \nspillovers in the Euro area periphery and core. Economic Papers 506, Commission européenne. \n \n8 \n \nCependant, la politique monétaire et les réformes structurelles nationales ne peuvent pas \nêtre les seules parties à jouer. Il nous faut améliorer le dosage global des politiques \néconomiques. Dans un contexte de politique monétaire accommodante et d\u0027accélération des \nréformes économiques, nous avons besoin d\u0027une politique budgétaire plus souple et mieux \nciblée à l\u0027échelle européenne. On pourrait faire davantage, par exemple, pour accroître \nl\u0027investissement dans les infrastructures publiques, dans l\u0027éducation et dans l\u0027apprentissage \nen Europe du Sud. Les dépenses budgétaires pourraient être réorientées vers les \nprogrammes de formation à un nouveau métier ou d\u0027autres mesures favorisant le transfert \ndes ressources entre secteurs.  \n \nL’un des aspects de nos problèmes actuels est que le taux d\u0027intérêt réel à court terme naturel \nest trop faible, en raison d\u0027un niveau d’investissement ex ante insuffisant par rapport à \nl\u0027épargne. La BCE a donné une orientation très accommodante à sa politique monétaire, à \nl\u0027aide d\u0027instruments non conventionnels, pour contribuer à faire baisser le taux nominal \neffectif. Une meilleure solution à long terme consisterait à faire augmenter le taux d\u0027intérêt \nréel naturel grâce à un renforcement de la croissance économique et de l\u0027investissement. \n \n \n \nConclusion : \nComme pour de nombreux autres concepts et politiques économiques, la Grande récession \nnous a amené à réexaminer le rôle joué par les banques centrales dans la croissance à \nmoyen et long terme. Outre la contribution normale qu’elles apportent à la croissance à long \nterme par leur rôle de gardiens de la stabilité des prix, les banques centrales en période de \nprofonde récession doivent agir contre les effets d\u0027hystérèse de la crise et contre les \ndommages causés par le dysfonctionnement du secteur financier. Tous les indicateurs, de \nl\u0027adéquation entre l’offre et la demande sur le marché du travail à la réallocation des \nressources entre les entreprises, ont montré la gravité des chocs liés à la Grande récession, \njustifiant une réaction de grande ampleur et déterminée de la politique économique partout \ndans le monde.  \nDans le cadre de cette réaction de la politique économique à l\u0027échelle mondiale, on peut \ndifficilement affirmer que les banques centrales n\u0027ont pas fait leur part du travail.  \n \nToutefois, dans les circonstances actuelles, chacun doit faire sa part des efforts. S\u0027agissant \nplus particulièrement de la zone euro, je suis convaincu que nous obtiendrions de bien \nmeilleurs résultats avec la mise en œuvre de politiques budgétaires plus propices à la \ncroissance, notamment dans les États membres disposant d\u0027une marge de manœuvre \n9 \n \nbudgétaire, et simultanément de réformes structurelles plus ambitieuses, notamment dans \nles États membres qui n\u0027ont pas de marge de manœuvre budgétaire.  \n \nEn effet, voilà probablement le reproche le plus subtil que l\u0027on puisse faire à la politique \nmonétaire active que mènent actuellement les banques centrales : est-elle prétexte à \nl\u0027inaction des autres autorités publiques, en particulier du point de vue des réformes \nstructurelles ? Nous ne pouvons pas, en guise de réponse, arrêter de faire notre travail mais, \nforts de la légitimité que nous confèrent nos propres actions, nous pouvons inciter \nfermement les gouvernements à agir davantage. En particulier dans mon propre pays, ici à \nParis, les réformes sont nécessaires, comme je l\u0027ai souligné dans ma récente Lettre au \nPrésident il y a quelques jours. Mais les réformes sont également possibles. Oui, la France \nelle aussi, comme nombre de ses voisins européens ayant fait leurs preuves, est \n« réformable ».  \n \nJe vous remercie de votre attention et vous souhaite un excellent dîner. \n \n \n","SECTION":"discours"}