{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvdg_2016-06-08-l-europe-a-la-croisee-des-chemins.pdf","TITLE":"L\u0027Europe à la croisée des chemins : Comment améliorer la gouvernance économique et les performances de la zone euro en termes de croissance ?","DATE":"08.06.2016","TEXT":"1 \n \n \n \nInstitut allemand pour la recherche économique - DIW - Berlin \nL\u0027Europe à la croisée des chemins : Comment améliorer la gouvernance économique et les \nperformances de la zone euro en termes de croissance ? \nBerlin, 8 juin 2016 \n \nDiscours de François Villeroy de Galhau, Gouverneur de la Banque de France \n  \nJe suis très heureux de cette opportunité qui m\u0027est offerte par le DIW de partager quelques \nréflexions sur l’Europe, ici à Berlin.  \nComme vous le savez peut-être, j\u0027ai des liens forts avec l\u0027Allemagne. En particulier, je partage \nsans réserve l\u0027idée de l\u0027importance de la responsabilité et d’une vision à long terme propre à la \nculture allemande.  \nÀ l\u0027heure actuelle, nous sommes probablement tous d\u0027accord sur deux points - et je mettrai \nl\u0027accent aujourd\u0027hui sur leur étroite imbrication :  \n La politique monétaire ne peut pas être la seule partie à jouer. \n Même si l\u0027Union monétaire est un succès, l’Union économique reste à construire.  \nJe tiens à rendre hommage à Helmut Schmidt qui déclarait en octobre 2011 : « Nous n\u0027avons pas \nréussi à définir les règles du jeu économiques pour l\u0027union monétaire. Aucune autorité \nresponsable de la politique budgétaire et économique et dotée de pouvoirs forts n\u0027a été créée »1. \nJe soutiendrai tout d\u0027abord que la politique monétaire a fait sa juste part (I). Puis j\u0027évoquerai la \nnécessité d\u0027une « pleine coordination » des politiques économiques nationales dans la zone euro \net les progrès concrets qui peuvent être réalisés (II). Enfin, s\u0027agissant du partage du risque privé \ndans la zone euro, je mettrai l\u0027accent sur l\u0027importance de la création d\u0027une Union de financement \net d’investissement efficace (III).  \n \n                                                     \n1 Helmut Schmidt ; Remarques lors de la cérémonie d\u0027adieu du Président de la BCE, Jean-Claude Trichet le 19 octobre 2011. \n2 \nI - LA POLITIQUE MONÉTAIRE REMPLIT SON DEVOIR, ET ELLE A DÉJÀ FAIT \nBEAUCOUP. \n \nJe suis pleinement conscient que certaines décisions de politique monétaire prises récemment par \nle Conseil des gouverneurs font l\u0027objet de vifs débats en Allemagne. Le fait que de telles \ncritiques s\u0027expriment souligne, à tout le moins, la nécessité de mieux expliquer nos décisions de \npolitique monétaire. Toutefois, je souhaiterais faire valoir que nos récentes décisions de politique \nmonétaire sont largement conformes aux principes de stabilité que la culture allemande incarne \nsi bien. Permettez-moi de développer trois de ces principes. \nPremièrement, l\u0027indépendance. Les performances divergentes en termes d\u0027inflation qui ont été \nobservées dans les principales économies industrialisées après l\u0027effondrement du système de \nBretton Woods ont profondément influencé la conduite suivie ultérieurement par les banques \ncentrales. Sur le plan pratique, on a estimé que l\u0027Allemagne avait traversé l\u0027épisode dit de \nstagflation des années soixante-dix beaucoup mieux que les autres pays. La Bundesbank a joué le \nrôle de modèle pour l\u0027indépendance des autres banques centrales.  \nDeuxièmement, un mandat clair pour la stabilité des prix. L\u0027Eurosystème a été bâti sur ces \nfondements tels qu\u0027inscrits dans le traité de Maastricht. Nous avons également adopté, dès 2003, \nune définition quantitative transparente de la stabilité des prix, à savoir un taux d\u0027inflation proche \nde, mais inférieur à 2 % à moyen terme - ce qui est très proche de la définition actuellement \nretenue par la Réserve fédérale américaine,  la Banque d\u0027Angleterre et la Banque du Japon : il n\u0027y \na donc rien de nouveau ou de spécifique à la BCE.  \nEntre 1999 et 2011, la hausse annuelle de l\u0027IPCH est ressortie à 2 % en moyenne dans la zone \neuro, un niveau remarquablement conforme à l\u0027objectif.  \n \nMais depuis lors, l\u0027Eurosystème a rencontré des difficultés pour égaler cette performance. \nL\u0027inflation est nettement inférieure à 2 % depuis trois ans maintenant, l’Allemagne elle-même est \ntouchée exactement par ce même phénomène, et la diminution de l’inflation ne peut s\u0027expliquer \nentièrement par le recul des prix du pétrole. Dans le même temps, les anticipations d\u0027inflation se \n3 \nsont progressivement inscrites en baisse au cours des trois dernières années. Notre mandat nous \nimpose de réagir, afin de protéger l\u0027économie de la zone euro, y compris l\u0027économie allemande, \ndu danger mortel de la déflation.  \nTroisièmement, la patience qui s’impose au regard d’une perspective à moyen et long \nterme. Dans le monde volatil où nous vivons, nos réactions de politique monétaire ne sont pas \ndictées par les fluctuations économiques à court terme, les surréactions des marchés, les gros \ntitres des médias ou les résultats des sondages. Notre crédibilité est également symétrique. Si \nnous tolérons maintenant des écarts prolongés de l\u0027inflation en dessous de 2 %, il existe un risque \nqu\u0027à l\u0027avenir, quand l’inflation se situera au-dessus de ce seuil, notre détermination à la ramener à \ndes niveaux proches de, mais inférieurs à 2 % manque de crédibilité. Comme Romer et Romer, \ndeux spécialistes américains de l\u0027économie monétaire, l\u0027ont soutenu avec force dans un document \nrécent2, l\u0027idée la plus dangereuse pour les banquiers centraux est de penser que la politique \nmonétaire ne peut guère agir contre les modifications de l\u0027écart de production, qu\u0027elles soient \nnégatives ou positives. Rétrospectivement, il a maintenant été démontré que la Grande \nDépression des années trente et la Grande Inflation des années soixante-dix ont été alimentées \npar cette croyance. La crédibilité et l\u0027ancrage des anticipations d\u0027inflation nécessitent que nous \nn\u0027accordions, en matière de politique monétaire, aucun crédit à la théorie passée dite de la « pâte \ndentifrice » (une fois l’inflation « sortie du tube », une politique monétaire restrictive ne peut la \ncombattre) ni, de façon symétrique, à la vision actuelle de la corde que l’on peut tirer mais pas \npousser, (une politique accommodante ne peut donc pas lutter contre la déflation).  \nNos résultats doivent donc être jugés à moyen terme. Quinze mois seulement se sont écoulés \ndepuis le véritable démarrage de l\u0027assouplissement quantitatif dans la zone euro mais nous \npouvons déjà constater certains effets positifs. Selon les évaluations des services de la BCE, sans \nl\u0027APP (Asset Purchase Program – Programme d’achats d’actifs), l\u0027inflation aurait été négative \nen 2015 et serait inférieure de plus d\u0027un demi-point de pourcentage en 2016 et d\u0027environ un demi-\npoint de pourcentage en 2017.  \nSi nous poursuivons notre programme, à quoi devons-nous nous attendre à l\u0027avenir ? La \nréserve fédérale des États-Unis nous a montré le chemin, en prenant une série de mesures très \nimportantes pour accroître la relance monétaire, même après avoir ramené son taux d\u0027intérêt \ndirecteur à zéro. La Fed a donné des indications sur l\u0027orientation future de la politique monétaire \nafin de signaler une période prolongée de bas niveau des taux d\u0027intérêt et a débuté \nl\u0027assouplissement quantitatif. Les États-Unis ont logiquement ouvert la voie dans la mesure où ils \nont été le premier épicentre de la Grande Récession. \n                                                     \n2 C.Romer et D. Romer The Most Dangerous Idea in Federal Reserve History: Monetary Policy Doesn’t Matter, American Economic \nReview: Papers \u0026 Proceedings 2013, 103(3): 55-60. \n4 \n \nL\u0027assouplissement quantitatif a débuté en novembre 2008 aux États-Unis et l\u0027inflation sous-\njacente a atteint son point bas en octobre 2010. Le chômage a reculé régulièrement depuis et le \ntaux d\u0027inflation s\u0027est rapproché de 2 %, qui est la cible d\u0027inflation fixée par la Réserve fédérale. \nC\u0027est seulement alors que le Comité fédéral de l\u0027open market a pu arrêter d\u0027accroître son bilan, \nrelever le taux des fonds fédéraux par rapport à son plancher et amorcer ainsi une stratégie de \nsortie. \nDe toute évidence, nous ne nous situons pas, dans la zone euro, au même point du cycle \néconomique, mais nous parcourons la même route s\u0027agissant de la politique monétaire. \n \n \n5 \nCertains considèrent que ces politiques non conventionnelles dans la zone euro sont \ncontreproductives, parce que les taux d’intérêt ultra-bas lèsent les épargnants et les banques. \nToutefois, nous avons effectué un suivi attentif de la rentabilité des banques et – si l’on \nprend en compte TOUS les éléments de la politique monétaire – aucun signe ne montre \nd’effets globalement négatifs du niveau des taux en 2015. En outre, le taux d’intérêt réel \nmondial à long terme baisse depuis 30 ans environ, reflétant un déséquilibre entre une forte \nvolonté d’épargner et une rareté relative des agents économiques disposés à emprunter pour \ninvestir. Comme nous le savons tous, ce déséquilibre est particulièrement prononcé en \nAllemagne où cet excédent est de l’ordre de 8 % du PIB allemand. \nSurtout, nous ne pouvons pas fonder nos décisions sur les résultats qu’elles auraient pour \ndes groupes particuliers, mais sur le bien commun. L’activité économique ne dépend pas \nseulement des épargnants, mais aussi des entrepreneurs, des travailleurs, des accédants à la \npropriété et des emprunteurs, qui bénéficient du bas niveau des taux d’intérêt. Ces politiques \nfiniront par rétablir des niveaux d’inflation plus conformes à notre mandat et nécessiteront des \ntaux d’intérêt plus élevés tant en termes nominaux que réels. Pour que les taux d’intérêt soient \ndurablement plus élevés demain, nous devons les maintenir à des niveaux bas aujourd’hui. \nCela étant, tous les instruments non conventionnels ne sont pas légitimes. Le niveau négatif \ndes taux d’intérêt ne doit pas aller au-delà d’une certaine limite, ainsi que l’a déclaré Mario \nDraghi. Aussi, ce type de mesure non conventionnelle, bien qu’utile, doit être utilisé avec \nprécaution. Et je pense que la « monnaie hélicoptère » ferait plus de mal que de bien : nous \nn’en avons pas besoin et ce n’est pas à l’ordre du jour. \nLe véritable problème est que la politique monétaire ne peut pas tout. Nous avons fait notre part, \nmais nous ne pouvons pas générer la croissance économique durable qui sous-tend la prospérité, \ny compris pour les épargnants. Pour cela, il est nécessaire que les autres responsables de la \npolitique économique agissent. \nAu moment où la zone euro enregistre à la fois un écart de production négatif et un important \nexcédent extérieur, c’est-à-dire un excédent d’épargne par rapport à l’investissement, nous \ndevons réfléchir à la façon la plus productive d’utiliser l’abondante épargne européenne pour \nl’investissement en Europe. \n6 \n \n \nC’est pourquoi nous devons favoriser un partage des risques privés plus étendu dans la zone \neuro, ce qui nécessite un cadre de financement et d’investissement plus intégré. Ainsi qu’il est \nécrit dans le rapport Fratzscher sur l’accroissement de l’investissement en Allemagne : « la clef \nd’une reprise durable en Europe est une croissance plus forte qui doit d’abord et avant tout être \nsoutenue par une campagne d’investissement et de modernisation conjointe ». J’y viendrai. \nMais nous devons également parvenir à une meilleure coordination des politiques publiques. \nÀ cette fin, nous devons examiner en détail le rôle concret que pourrait jouer un ministre des \nFinances de la zone euro. \n \nII – POURQUOI NOUS AVONS BESOIN D’UNE INSTITUTION CHARGÉE DE LA \n« PLEINE COORDINATION » DANS LA ZONE EURO, INCARNÉE PAR UN \nMINISTRE DES FINANCES.  \n \nÀ l’évidence, la politique monétaire ne peut se substituer ni à la coordination des politiques \néconomiques ni au manque de réformes. Ne serait-ce que pour cette raison, les banquiers \ncentraux doivent prendre part au débat, même si c’est aux dirigeants politiques que revient la \ndécision d’agir. C’est aussi pourquoi nous devons mettre l’accent sur la question de la \ngouvernance économique et de la coordination dans la zone euro.  \nNous sommes conscients des fortes résistances politiques au partage des ressources \nbudgétaires et de la souveraineté, ainsi que de la montée de l’euroscepticisme. C’est pourquoi \nnous devons faire valoir des arguments économiques. L’enjeu ici, ce n’est pas « plus de \nBruxelles », mais c’est très concrètement plus de croissance et d’emplois en Europe.  \n7 \nLa crise de la zone euro a montré à quel point nous manquions de préparation. L’absence de \ncoordination a en effet un vrai coût économique. Plusieurs approches font état d’un coût \nsignificatif de l’absence de coordination, de l’ordre de 2 à 5 % du PIB depuis la crise, et par \nconséquent de millions d’emplois.  \nPour faire avancer le débat, il faut opérer plusieurs choix fondamentaux. Premièrement, \nprogresser en parallèle sur les réformes nationales et [non pas « ou »] sur la coordination \neuropéenne. Il s’agit là de la pierre angulaire de tout accord franco-allemand : pour être juste, \ntant l’appel français à une plus grande implication de l’Allemagne dans la coordination que les \ndoutes de l’Allemagne au sujet des réformes françaises étaient et demeurent fondés. Cela \nnécessite de surmonter la méfiance réciproque et de placer ensemble ces deux aspects sous les \nauspices d’une institution commune. \nDeuxièmement, nous devons reconnaître que les «institutions avec mandat » sont plus \nefficaces que les « règles sans institutions », ainsi que l’a souligné Mario Draghi dans son \nanalyse de la différence fondamentale qui existe entre une institution de politique monétaire et \ndes règles budgétaires. Pour renforcer la cohérence et la coordination des politiques \néconomiques, il faut reconnaître que nous avons besoin de règles plus simples. Mais elles \ndoivent être complétées par des institutions fortes dotées de pouvoirs discrétionnaires.  \nTroisièmement, il y a place pour un niveau intermédiaire d’intégration, illustré par une \nmatrice simple : \n \nUne institution chargée de la pleine coordination \n \nJe l’appellerai « pleine coordination des politiques économiques nationales », soit le chaînon \nactuellement manquant entre intégration complète, du type de celle de la politique monétaire, et \n8 \nsurveillance fondée sur des règles, comme c’est actuellement le cas des politiques budgétaires \nnationales en Europe, et dont l’efficacité est clairement insuffisante. Et je ne pense pas que nous \nsoyons prêts pour une véritable union budgétaire dotée d’une capacité budgétaire commune et de la \ngrande confiance mutuelle qu’elle exige. \nOutre l’achèvement de l’union bancaire, le volet nécessaire de la réforme de l’UEM concerne la \nmise en place d’une institution forte afin de coordonner pleinement les politiques \nbudgétaires et structurelles nationales. Cela permettrait de faire de la zone euro plus que la \nsomme de ses parties. Pour reprendre une phrase célèbre de Jean Monnet, « rien ne se crée sans \nles hommes, mais rien ne dure sans les institutions ». \nL’idée d’un ministre des Finances de la zone euro n’est pas nouvelle : Marcel Fratzscher et le \nDIW, par exemple, ont récemment défendu l’idée d’un « ministre des Finances commun », \nconscients qu’une monnaie unique « requiert un processus de convergence économique et une \ncoordination étroite des politiques économiques, comportant des règles communes »\n3\n. Mais \nlaissez-moi préciser ses missions concrètes. J’en vois quatre.  \nPremièrement, le ministre serait chargé de la préparation d’une stratégie collective à l’échelle \nde la zone euro pour remplir son mandat d’atteindre une croissance durable et pour \ns’accorder collectivement sur le partage des tâches via la définition d’objectifs de performances \nindividuels pour les États membres. Nul ne conteste sérieusement qu’une stratégie collective \ncomportant davantage de réformes structurelles dans certains pays, y compris la France, et \ndavantage d’investissement public dans d’autres pays, notamment l’Allemagne, permettrait un \nmeilleur dosage des politiques économiques au profit d’une croissance durable et de l’emploi en \nEurope. \nDeuxièmement, le ministre des Finances serait responsable de la surveillance de la mise en \nœuvre de la stratégie collective, en utilisant les instruments appropriés pour créer des \nincitations symétriques. Les incitations négatives comprendraient les mécanismes de sanction \nexistants et pourraient être élargies aux procédures contractuelles déjà présentées dans le cadre \nde la contribution franco-allemande de 2013 sur l’UEM, ou dans la proposition de la Chancelière \nallemande\n4\n de « contrats de réforme contraignants ». Une incitation positive serait par exemple \nl’accès à un « fonds de convergence de la zone euro », grâce auquel les États membres \nbénéficieraient d’un financement commun.  \n \nTroisièmement, le ministre des Finances serait responsable de la mise en œuvre de la gestion de \ncrise centralisée. Le ministre des Finances de la zone euro serait naturellement chargé du \ncontrôle des opérations du Mécanisme européen de stabilité.  \n \nEnfin, au fur et à mesure de l’intégration, le ministre pourrait se voir confier la gestion du fonds \nde convergence de la zone euro, évoluant progressivement vers un budget de l’euro.  \nLe renforcement de l’intégration et la responsabilité démocratique devraient progresser en \nparallèle. Ces modifications institutionnelles nécessitent de toute évidence un nouveau Traité.  \n                                                     \n3\n Marcel Fratzscher, Lessons for Europe from German Monetary Union, DIW Economic Bulletin 27.2015 \n4\n Angela Merkel, premier discours parlementaire de son troisième mandat prononcé le 18 décembre 2013.   \n9 \n \n \nPremièrement, nous avons besoin d’une procédure de nomination de nature à établir \nfortement la légitimité de la fonction. Le ministre des Finances pourrait ainsi être nommé pour \nune période de cinq ans par le Conseil européen à la majorité qualifiée, sur proposition du \nprésident de la Commission européenne. Cette nouvelle nomination serait soumise à \nl’approbation formelle du Parlement européen, et le ministre des Finances serait membre de la \nCommission et président de l’Eurogroupe.  \n \nDeuxièmement, le ministre des Finances de la zone euro devrait pouvoir s’appuyer sur un \nvéritable Trésor européen. Cette administration bénéficierait également de l’expertise publique \nde deux organismes indépendants, le Conseil budgétaire européen et le Conseil de compétitivité.  \n \nEnfin, si nous parvenons à mettre en œuvre une intégration plus poussée, nous aurons besoin \nd’un contrôle démocratique plus fort sur les affaires de la zone euro. À cette fin, nous \ndevrons envisager d’institutionnaliser un format « zone euro » au sein du Parlement européen. \nLes relations entre les députés de la zone euro et les parlements nationaux devront également être \nrenforcées. \nComme je l’ai dit, nous ne devons pas seulement mieux coordonner les politiques publiques, \nmais également favoriser le partage du risque privé dans l’ensemble de la zone euro. Comme le \ndisait Wolfgang Schaüble, les dirigeants européens doivent montrer « que l’équilibre budgétaire, \nla croissance et l’investissement ne s’excluent pas mutuellement, mais qu’ils vont plutôt de \npair »\n5\n.  \n                                                     \n5\n Wolfgang Schaüble, Managing Europe – What is Germany’s responsibility ?, discours prononcé à la LSE, le 3 mars \n2016 \n10 \nIII. CONSTRUIRE UNE UNION DE FINANCEMENT ET D’INVESTISSEMENT \nEFFICACE POUR DEMAIN  \nNous devons améliorer le financement de l’investissement dans l’UE. Nos efforts doivent se \nconcentrer sur le financement de la croissance et de l’innovation et sur le dosage approprié entre \nles solutions de financement par endettement et par émission d’actions, tout en continuant de \npréserver la stabilité financière et d’assurer la protection des consommateurs. Dans l’UE, la \nCommission européenne a lancé le Plan d’investissement, dit « plan Juncker », et l’Union des \nmarchés de capitaux (UMC).  \nJusqu’à présent, ces initiatives ont produit des résultats, mais ils restent insuffisants. Une \napproche plus ambitieuse réunirait l’UMC, l’Union bancaire et le plan Juncker. C’est pourquoi je \nsuggère la mise en œuvre d’une Union de financement et d’investissement. Il est essentiel de \nclarifier deux objectifs : (a) la diversification du financement des entreprises, et (b) le \nrenforcement de la zone euro. Comme indiqué dans l’article co-écrit avec Jens Weidmann en \nfévrier, cette Union de financement et d’investissement, comportant davantage de financement \npar émission d’actions, semble être le meilleur moyen pour résoudre le paradoxe d’une épargne \nabondante qui n’est pas suffisamment mobilisée au bénéfice de l’investissement.  \nPremièrement, je vais me concentrer sur la diversification des modes de financement. Les \nbesoins des entreprises doivent représenter le point de départ. Il convient de favoriser de \nnouveaux modes de financement de l’investissement des entreprises, une des clés de \nl’innovation. Il devrait surtout y avoir davantage de financement par émission d’actions.  \n \n Fait essentiel, le financement des entreprises par émission d’actions est deux fois moins \nimportant en Europe qu’aux États-Unis : 52 % du PIB dans la zone euro, contre 121 % \naux États-Unis.  \n Cela est regrettable, car le financement par émission d’actions est le meilleur moyen de \npartager les risques et les opportunités, et aussi de soutenir l’innovation. La  croissance \nde nombreux marchés émergents en rattrapage peut se financer par l’endettement. Mais \nune économie à la frontière technologique, comme c’est le cas des États-Unis ou, \nespérons-le, de l’Europe, doit se financer par émission d’actions : l’innovation étant plus \n11 \nrisquée, l’investisseur doit avoir un « upside », un fort potentiel d’appréciation face à son \nrisque. \n Selon l’enquête Innobaromètre de la Commission, le financement est le principal obstacle \nà la promotion de la R\u0026D et de l’innovation en Europe. Que pouvons-nous faire ? Les \npolitiques fiscales, entre autres, pourraient être révisées pour favoriser le financement par \némission d’actions. Il est également impératif de développer des dispositifs innovants au \nniveau européen, comme des fonds européens de capital-risque, afin de faciliter la \ncréation et la croissance de nouvelles entreprises. \nDe plus, une Union de financement et d’investissement sert à renforcer la zone euro. Les \nflux bancaires à court terme ont augmenté après l’introduction de l’euro, mais la crise financière \na fait la démonstration que le canal du partage des risques via les marchés de capitaux était \nencore sous-développé dans la zone euro. La réalité de la fragmentation financière et ses \nconséquences négatives sur l’économie nous permettent de tirer une conclusion évidente : le \nfinancement par actions est clairement l’instrument qui permet le mieux d’atténuer les chocs \nasymétriques dans une union monétaire. Ses avantages sont multiples (Financial Integration \nReport 2016 de la BCE) : il est moins volatil que le financement par endettement et il améliore la \ncapacité de résistance des entreprises à des conditions défavorables.  \n \nPar exemple, le marché boursier américain, qui présente une forte intégration, est capable \nd’amortir 40 % environ d’un choc économique spécifique à un État, les bénéfices et les pertes \nd’une entreprise étant répartis entre les propriétaires sur l’ensemble du territoire américain. Dans \nla zone euro, cette forme de partage des risques est pratiquement inexistante. \n \n \n \n \n \n12 \n* * * \nEn conclusion, permettez-moi de citer Robert Mundell\n6\n, fondateur de la théorie des zones \nmonétaires optimales. Il a reconnu que la zone euro était loin d’être optimale. Il est toutefois \nresté confiant, en déclarant : « [L’Europe] y parviendra, parce qu’elle n’a pas le choix. » Une \npolitique économique d’ensemble, et non la seule action des banques centrales, est effectivement \nl’unique partie à jouer.  \nNous ne pouvons pas nous permettre une énième occasion manquée : pour l’Europe, pour ses \ncitoyens, 2016-2017 est le moment décisif pour agir.  \n                                                     \n6\n Rencontre de Laura Wallace avec Robert Mundell, « Un économiste en avance sur son temps », Finance \u0026 \nDéveloppement, FMI, septembre 2006, vol 43, n° 3.   \n","SECTION":"discours"}