{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvdg-buba-bdf-vf-20180621.pdf","TITLE":"« La conduite de la politique monétaire dans un contexte d’incertitude. » - Conférence Banque de France/Deutsche Bundesbank – Paris","DATE":"21.06.2018","TEXT":" \n \n \nConférence Banque de France/Deutsche Bundesbank, 21 juin 2018 \n \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n \n« La conduite de la politique monétaire dans un contexte d\u0027incertitude » \n \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr). \nPage 1 sur 6 \n \nMesdames et Messieurs,  \nBonjour et bienvenue à Paris pour la sixième conférence commune organisée par la \nDeutsche Bundesbank et la Banque de France. Je tiens à remercier les organisateurs \nEmmanuel Fahri, Emanuel Moench et Benoit Mojon d’avoir rassemblé un ensemble de \ncontributions aussi intéressantes. Je reviendrai sur le sujet de la conférence un peu plus \ntard. \nCe matin, je voudrais, dans cette introduction, évoquer une question au centre de l\u0027actualité \npour la politique monétaire : comment renforcer la confiance et quelle réaction adopter face à \nl\u0027incertitude induite par les politiques économiques ? Nous vivons de toute évidence dans un \nmonde de plus en plus incertain. L’imprévisibilité de la politique commerciale américaine – \nou pire, son orientation protectionniste – et les incertitudes entourant le Brexit risquent \nd\u0027annuler une bonne partie des bénéfices induits par une économie intégrée au niveau \nmondial. La zone euro elle-même voit un retour de l\u0027incertitude. Winston Churchill a \nprononcé cette célèbre formule : « Le véritable génie réside dans la capacité à évaluer des \ninformations incertaines, dangereuses et contradictoires » Bien sûr nous, banquiers \ncentraux, ne prétendons pas être des génies, mais notre devoir en tant que décideurs est de \ngérer cette incertitude, dans le respect de notre mandat. \nI. Comment renforcer la confiance ? \nJe n\u0027ai pas besoin de répéter aujourd\u0027hui les décisions importantes que nous avons \nannoncées lors de notre récente réunion du Conseil des gouverneurs à Riga. Nous avons \nexprimé notre confiance dans la convergence vers un ajustement durable de la trajectoire de \nl\u0027inflation. Permettez-moi de présenter plus en détail les fondements de cette confiance, en \nexaminant tout d\u0027abord les données et les prévisions économiques, puis certains principes \nde notre politique monétaire. \nDonnées et prévisions \nEn économie, il peut être difficile de savoir avec précision où l\u0027on se situe. Les données \nmensuelles et trimestrielles peuvent être assez fluctuantes et de multiples hypothèses se \nrévèlent souvent plausibles pour les expliquer : erreurs de mesure ; effets saisonniers \nanormaux ; effets ponctuels, comme les grèves ou les catastrophes naturelles ; ou une \nvéritable modification de l\u0027économie sous-jacente. L’évolution de la production au cours du \npremier trimestre en constitue un bon exemple. Le ralentissement de la croissance du PIB \nen volume de 0,7 % au T4 2017 à 0,4 % au T1 2018 était-il lié à une erreur de mesure ? À \nune épidémie de grippe en Allemagne ou à une vague de froid ? Révélait-il l’inquiétude liée à \nun éventuel  conflit commercial ? Ou signalait-il un ralentissement de la croissance \néconomique sous-jacente ? Le Conseil des gouverneurs a estimé que ce ralentissement \nPage 2 sur 6 \n \nrésultait largement d\u0027une modération de la croissance exceptionnellement forte du quatrième \ntrimestre, accentuée par des facteurs temporaires et d\u0027offre au plan tant intérieur que \nmondial, ainsi que d\u0027un affaiblissement de la contribution des échanges commerciaux.  \nLes projections établies par les services de l\u0027Eurosystème d\u0027une croissance économique \ns\u0027élevant à 2,1 % en 2018, 1,9 % en 2019 et 1,7 % en 2020 demeurent cohérentes avec la \npoursuite d’une reprise solide et généralisée ; l\u0027économie française, parfois considérée \ncomme une bonne approximation de la moyenne de la zone euro, devrait suivre une \ntrajectoire de croissance comparable, à 1,8 %, 1,7 % et 1,6 % en 2020 selon la Banque de \nFrance. \nConcernant les perspectives d\u0027inflation, en tant que composante de l\u0027ajustement durable de \nla trajectoire de l\u0027inflation, les récentes projections des services de la BCE et de \nl\u0027Eurosystème sont devenues de plus en plus stables, renforçant notre confiance dans le fait \nque l\u0027amélioration de la croissance économique que nous avons observée se traduira par \nune hausse des salaires et de l\u0027inflation. En d\u0027autres termes, si nous sommes peut-être un \npeu moins certains du point où nous nous situons dans le cycle, nous sommes cependant \nplus confiants sur le fait que nous allons dans la bonne direction en ce qui concerne \nl\u0027inflation. \nDécisions de politique monétaire \nQuand le Conseil des gouverneurs mettra-t-il un terme aux achats nets d\u0027actifs ? Quand \nannoncera-t-il cette décision ? Ces questions étaient restées sans réponse et donnaient lieu \nà des spéculations de la part des marchés avant notre réunion à Riga. Outre les célèbres et \nimportants trois « P » – persévérance, patience et prudence – les décisions du Conseil des \ngouverneurs sont également guidées par trois « C » : crédibilité, cohérence et clarté. Chacun \nde ces éléments est important. \n Crédibilité : Nos mesures sont crédibles car elles respectent notre mandat et nos \nprévisions économiques, en particulier s\u0027agissant des perspectives d\u0027inflation. Et nous \navons été manifestement bien avisés de ne pas modifier la cible d\u0027inflation de 2 % \nces dernières années en dépit des nombreux appels en ce sens.  \n Cohérence : Nous avons agi en cohérence avec nos annonces précédentes, comme \nnous l\u0027avions déjà fait en décembre 2016 et en octobre 2017. Cette cohérence a \ncontribué à l\u0027« alignement des planètes » que nous observons au moins depuis mars \nentre le point de vue du Conseil des gouverneurs et ceux des prévisionnistes \nextérieurs, y compris pour ce qui concerne les anticipations des marchés. Il était \nimportant d\u0027annoncer la fin des achats nets d\u0027actifs dès que nous avons senti que les \ncritères de l\u0027ajustement durable de la trajectoire de l\u0027inflation seraient remplis. \nPage 3 sur 6 \n \n Clarté : L\u0027incertitude est aujourd\u0027hui l\u0027ennemi numéro un de la croissance et de la \nstabilité financière. En fournissant des indications claires sur le calendrier des achats \nd\u0027actifs et la trajectoire des taux d\u0027intérêt – une fois encore plusieurs mois à l\u0027avance \n– nous avons fait de notre mieux pour réduire l\u0027incertitude concernant les conditions \nfutures de politique monétaire, au moins jusqu\u0027à l\u0027horizon auquel il est prudent de le \nfaire. \nLa cohérence, la crédibilité et la clarté des décisions prises à Riga ont été renforcées par le \nfait qu\u0027elles ont été prises à l’unanimité, ce qui démontre la forte cohésion au sein du Conseil \ndes gouverneurs. Dans ce monde divisé, dans cette Europe divisée – malheureusement sur \ndes sujets difficiles tels que l\u0027immigration – cette cohésion est la responsabilité et le devoir \nque nous partageons pour protéger le bien commun de 340 millions d\u0027Européens : leur \nmonnaie, l\u0027euro. Ils la soutiennent à une écrasante majorité, 74 %, confirmée par \nl\u0027Eurobaromètre du printemps 2018, dont une majorité croissante en Italie. Cette confiance \ndans l\u0027euro nous oblige à agir ensemble.  \nJ\u0027aimerais saluer ici un autre engagement positif récemment pris par nos dirigeants \npolitiques : l\u0027accord franco-allemand de Meseberg. Le message est clair et de trois ordres : \ni. En complément de l\u0027Union monétaire, la zone euro a besoin d\u0027un renforcement de \nl\u0027Union économique. Faute de quoi la politique monétaire restera la seule option \npossible, avec le risque d\u0027être exagérément sollicitée lors de la prochaine récession. \nii. L\u0027Union économique nécessite un partage des risques publics - un MES renforcé et \nun budget pour la zone euro – ainsi qu\u0027un partage des risques privés. Permettez-moi \nd\u0027insister sur ce point, en ajoutant une Union bancaire - avec un mécanisme de \nrésolution complètement fiable – et une Union des marchés de capitaux (UMC). \nL\u0027UMC – dont nous sommes, avec le président Jens Weidmann et l\u0027ensemble du \nConseil des gouverneurs, de fervents partisans - figure heureusement elle aussi dans \nla Déclaration, avec l\u0027engagement de réaliser des « progrès décisifs ». \niii. L\u0027Europe a besoin d\u0027une impulsion franco-allemande. Ces deux pays ont pris leurs \nresponsabilités quand il en était encore temps. C\u0027est maintenant aux 19 d\u0027élaborer un \npaquet de mesures commun et opérationnel. La zone euro devra saisir cette \nopportunité : c\u0027est maintenant ou jamais. \nII. L’incertitude induite par les politiques économiques \nL’économie mondiale et européenne est confrontée à deux chocs possibles : un choc de \npolitique commerciale et un choc de politique budgétaire. Comme nous sommes en pleine \nCoupe du monde de football, il semble approprié de dire qu’avec ces politiques, on marque \ndes buts contre son propre camp.  \nPage 4 sur 6 \n \nMontée du protectionnisme \nLe premier défi est le risque posé par la montée du protectionnisme pour le système \ncommercial mondial. Les mesures initiales annoncées jusqu’à présent par les États-Unis, \npuis par la Chine, concernent seulement 1 % environ des importations mondiales et \ndevraient avoir des effets directs limités sur l’inflation et sur l’activité. Mais elles ont, en toute \nlogique, suscité des représailles de la part d’autres pays ou régions, et le risque d’escalade \net de guerre commerciale mondiale n’est plus à écarter.  \nD’après l’analyse classique de l’impact macroéconomique d’une augmentation des tarifs \ndouaniers, il s’agit d’un choc d’offre négatif impliquant un arbitrage entre baisse de la \nproduction et hausse des prix, au moins à court terme. Les études qui s’appuient sur cette \napproche plutôt mécanique tendent à constater des effets significatifs mais néanmoins \nrelativement limités. Le FMI, par exemple, a étudié le scénario assez sévère d’une \naugmentation mondiale des tarifs douaniers se traduisant par une hausse de 10 % des prix \ndes importations, mais en a conclu que cela entraînerait seulement une diminution de 15 % \ndu commerce mondial et une baisse de 2 % environ du PIB mondial au bout de trois ans. \nCe type d’analyse, à mon avis, sous-estime gravement les effets éventuels, car il ne tient \npas compte du choc de confiance susceptible de se manifester via deux canaux. \nPremièrement, l’incertitude peut accentuer l’aversion au risque sur les marchés financiers et \nréduire l’offre de crédit. Deuxièmement, une perte de confiance des entreprises risque de \ndécourager l’investissement. Ces deux canaux d’incertitude tendent à peser sur la demande. \nEn outre, ils peuvent se concentrer en début de période et survenir avant même l’entrée en \nvigueur de toute restriction commerciale. En effet, même en l’absence de restriction \ncommerciale supplémentaire concrète, les dégâts peuvent être faits. \nLe Brexit constitue un bon exemple de conséquences subies avant toute réalisation \nconcrète. À ce stade, le Royaume-Uni a réalisé un référendum et activé l’article 50, mais il \nne quittera pas l’Union européenne avant mars de l’année prochaine : il n’y a encore ni tarifs \ndouaniers ni barrières commerciales. Cependant, la livre sterling a baissé immédiatement \naprès l’annonce des résultats du référendum, reflétant l’anticipation d’une détérioration future \ndes conditions commerciales extérieures ; cette évolution a fortement nui au pouvoir d’achat \ndes ménages britanniques. L’investissement des entreprises s’est ralenti – comme cela \nsemble avoir été le cas au Canada en raison de l’incertitude liée à l’ALENA. La Banque \nd’Angleterre estime que le PIB en volume du Royaume-Uni est déjà inférieur de 1¾ %-2 % \nau niveau qui aurait été atteint en l’absence du Brexit. \nPolitique budgétaire \nPage 5 sur 6 \n \nLa politique budgétaire menée dans de nombreuses économies avancées est une seconde \nsource d’incertitude induite par les politiques économiques. La dette publique a augmenté de \nmanière significative depuis la Grande récession. La dette brute moyenne des \nadministrations publiques de la zone euro est passée de 65 % du PIB environ en 2007 à un \npic supérieur à 90 % en 2014, et elle est encore supérieure à 85 % aujourd’hui en dépit de \nl’amélioration des soldes primaires en moyenne dans la zone. \nLes coûts macroéconomiques de l’incertitude budgétaire se font sentir même en l’absence \nde véritable crise de la dette souveraine. Les primes de risque augmentent et accroissent le \ncoût des emprunts sans qu’il y ait, pour autant,  d’ajustement à la hausse  de la rémunération \ndu risque pour les épargnants. Les risques liés à l’incertitude budgétaire sont hautement non \nlinéaires et l’on pourrait presque dire binaires, en raison de la fonction de réaction des \nmarchés financiers, comme nous l’avons observé depuis 2010 dans la zone euro. En deçà \nd’un certain seuil, l’incertitude budgétaire a des effets très limités sur les écarts de \nrendement des emprunts souverains ou sur l’activité économique. Mais dès que la dette \natteint des niveaux qui remettent en question sa soutenabilité, au moins pour certains \ninvestisseurs, il y a un risque de crise auto-réalisatrice. Cette incertitude peut peser \nlourdement sur l’investissement et sur la croissance. \nIII. La réponse de la politique monétaire à l’incertitude induite par les politiques \néconomiques \nQuelle réponse les banques centrales doivent-elles apporter à cette incertitude ? J’aimerais \nrevenir aux trois « C » que j’évoquais précédemment : crédibilité, cohérence et clarté. \nAfin de préserver notre crédibilité, nous devons nous conformer à notre mandat de maintien \nde la stabilité des prix. À cet égard, je souhaiterais préciser que nous avons davantage de \ncertitude en ce qui concerne la trajectoire de l’inflation que pour celle de la croissance. Un \nchoc protectionniste serait incontestablement mauvais pour la croissance mais son effet sur \nl’inflation serait plus ambigu, au moins à court terme. Un niveau durablement élevé des prix \ndu pétrole serait tout aussi négatif pour la croissance mais alimenterait l’inflation. \nSe conformer à notre mandat, c’est aussi ne pas se soumettre à des préoccupations \nbudgétaires. La relation entre politique monétaire et politique budgétaire dépend, en \ndéfinitive, de qui détermine le niveau des prix. Le risque avec les régimes à prépondérance \nbudgétaire c’est que l’inflation augmente parallèlement à la dette publique car on s’attend, au \nfinal, à ce qu’elle soit financée par la banque centrale. De nos jours, le rôle d’une banque \ncentrale est sans ambiguïté sur ce point – il ne peut y avoir de prépondérance budgétaire et \nla trajectoire de l’inflation est fixée par la banque centrale. Non seulement le financement \nPage 6 sur 6 \n \nmonétaire est interdit aux banques centrales, mais le calendrier des décisions de politique \nmonétaire n’est pas déterminé par les problèmes budgétaires des États membres.  \nLe deuxième « C » est celui de la cohérence. Les modèles théoriques prennent souvent \ncomme hypothèse l’existence d’une fonction de réaction de la banque centrale. Un outil \npuissant de stabilisation de la production et de l’inflation peut être une fonction de réaction \nbien comprise par le public, car les courbes de rendement peuvent s’ajuster en anticipation \nd’une politique monétaire future conforme à l’évolution des perspectives pour l’économie. \nPour revenir à ma référence au football, Mervyn King a appelé cela la théorie des taux \nd’intérêt de Maradona. Mais les fonctions de réaction crédibles ne tombent pas du ciel et \ns’acquièrent au prix d’une communication et d’une action cohérentes au fil du temps. Nous \nsommes et resterons prévisibles pour nos partenaires. Dans sa forward guidance, le Conseil \ndes gouverneurs a également indiqué son intention d’agir progressivement et en fonction \ndes données disponibles. Face à l’incertitude quant à la vigueur du mécanisme de \ntransmission, nous devrions nous laisser guider par le pragmatisme – le niveau d’inflation \npar rapport à l’objectif de moyen terme – et le gradualisme. \nLe dernier « C » est celui de la clarté. Les banquiers centraux devraient essayer d’expliciter \nautant que possible ce qu’ils feront et ne feront pas. Sur la première partie, nous avons été \nclairs à Riga ; sur la seconde, je voudrais souligner que nous ne pouvons compenser \nintégralement l’incertitude créée par d’autres décideurs ; et nous ne pouvons pas non plus \ncontrebalancer leurs effets. Nous avons montré au cours des dernières années que la \npolitique monétaire est flexible, et nous nous sommes montrés disposés à utiliser tout \ninstrument dans le cadre de notre mandat afin de remédier à une inflation trop faible. Nous \nsommes allés bien au-delà de ce que l’on pensait être possible et nous ferons tout ce qui est \nnécessaire pour remplir notre mandat de maintien de la stabilité des prix – ni plus ni moins. \nJe vous remercie de votre attention. \n \n","SECTION":"discours"}