{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg_2016-03-22-bruegel.pdf","TITLE":"L\u0027Europe à la croisée des chemins : Comment parvenir à une gouvernance économique efficace dans la zone euro ?","DATE":"22.03.2016","TEXT":"1 \n \n \n \nBruegel - 22 mars 2016 \n \nL\u0027EUROPE A LA CROISEE DES CHEMINS :  \nCOMMENT PARVENIR A UNE GOUVERNANCE ECONOMIQUE EFFICACE DANS LA ZONE EURO ? \n \nFRANÇOIS VILLEROY DE GALHAU, GOUVERNEUR DE LA BANQUE DE FRANCE \n \n \nRÉSUMÉ \n \nIl apparaît de plus en plus nécessaire de repenser la gouvernance économique de la zone \neuro. Des idées convaincantes ont été avancées à cet effet, mais leur mise en œuvre est \ndélicate, notamment dans le climat actuel d\u0027euroscepticisme.  \n \nIl est urgent de passer de la théorie à la pratique si l\u0027on veut que la politique monétaire cesse \nd\u0027être « la seule partie à jouer » (the only game in town). En clair, la politique monétaire \nunique ne peut se substituer ni à la coordination des politiques économiques nationales ni au \nmanque de réformes. Certes, le débat sur la gouvernance de l\u0027UEM est controversé d\u0027un point \nde vue politique ; mais pour les citoyens européens, la coordination insuffisante des politiques \nnationales a un coût élevé en termes de croissance, équivalent à plusieurs points de PIB. \nNous devons, par conséquent, plaider le dossier économique : l’enjeu ici, ce n’est pas « plus \nde Bruxelles », c’est plus de croissance et d\u0027emplois en Europe. En outre, il ne s\u0027agit pas de \nchoisir entre réformes nationales et coordination européenne ; nous avons besoin des deux.  \n \nEntre l’intégration complète – du type de celle de la politique monétaire – et la simple \nsurveillance des politiques nationales, comme c\u0027est le cas actuellement, le chaînon manquant \nest la « pleine coordination » des politiques budgétaires et structurelles. C\u0027est ce que \nmontre clairement une matrice croisant ces trois niveaux d\u0027intégration et les quatre \ncomposantes de la politique économique (monétaire, financière, budgétaire et structurelle).  \n \nCette pleine coordination des politiques budgétaires et structurelles nationales ne sera possible \nqu’avec la mise en place d\u0027une institution décisionnelle légitime, ayant à sa tête un ministre \ndes Finances de la zone euro, dont le rôle est ici concrètement défini. Cela permettra de faire \nde la zone euro plus que la somme de ses composantes.  \n \nDans le cadre d\u0027un mandat visant une croissance plus forte, durable et équilibrée, le rôle de \ncette institution serait de préparer et proposer une stratégie collective pour la zone euro, \nainsi que de superviser sa mise en œuvre par les États membres. En outre, le ministre des \nFinances serait chargé de la résolution efficace des crises. Dans la suite du processus \nd\u0027intégration, le ministre pourrait se voir confier la gestion d’un fonds de convergence, qui \névoluerait en trois étapes vers un budget pour la zone euro.  \n \n2 \n \nEn tout état de cause, le ministre devra pouvoir s\u0027appuyer sur une procédure de nomination \nrenforçant la légitimité de sa fonction, sur une véritable administration du Trésor et sur un \ncontrôle démocratique fort sur les affaires de la zone euro.  \n \nPour faire écho à Robert Mundell, c’est la politique économique prise dans son ensemble qui \nest non seulement la meilleure partie à jouer, mais surtout la seule possible. Nous ne pouvons \npas nous permettre de manquer une autre occasion : pour l\u0027UEM, pour ses citoyens, 2016-\n2017 est le moment décisif pour agir. \n \nNous tous sommes probablement d’accord sur un point essentiel : la zone euro doit repenser \nsa gouvernance économique, au-delà des importants changements institutionnels mis en \nœuvre durant la crise. Des progrès sont absolument indispensables ; et pour autant ils sont très \ndifficiles dans un contexte d\u0027euroscepticisme croissant. Je veux rendre hommage à Helmut \nSchmidt, l’un des grands Européens. Il l’a dit clairement à Francfort en octobre 2011 : « Nous \nn\u0027avons pas réussi à définir les règles du jeu économiques pour l\u0027union monétaire. Aucune \nautorité responsable de la politique budgétaire et économique et dotée de pouvoirs forts, n\u0027a \nété créée. »i \nJe m’exprime dans cet esprit, en tant qu\u0027Européen engagé ayant contribué à l\u0027Union \nEconomique et Monétaire depuis ses débuts, et aussi en tant que membre du Conseil des \ngouverneurs de la BCE. Parmi les idées que je vais développer, certaines ont été exposées \ndans l’article que nous avons rédigé avec Jens Weidmann en février, même si mes propos \nd\u0027aujourd\u0027hui ne reflètent pas nécessairement ses opinions ni celles d\u0027autres collègues de la \nBCE, et bien entendu n\u0027engagent pas le gouvernement français.  \nSi les idées de renforcement de la gouvernance économique ne sont pas toutes nouvelles, leur \nmise en œuvre est délicate : ce sera l\u0027objet principal de mon intervention. Il est urgent de \npasser de la théorie à la mise en pratique si l\u0027on veut que la politique monétaire cesse d\u0027être \n« la seule partie à jouer » (the only game in town). C\u0027est pour cette raison notamment que les \nbanquiers centraux sont légitimes à contribuer au débat, même si c\u0027est aux dirigeants \npolitiques que revient la décision d’agir.  \nCette question a déjà inspiré un grand nombre d\u0027excellentes contributions : dès 2011, par \nexemple, Jean-Claude Trichetii plaidait en faveur d\u0027un ministre européen des Finances ; \ndébut 2015, Mario Draghiiii appelait de ses vœux un « saut quantique» en matière \nd\u0027intégration européenne et de convergence institutionnelle. En novembre dernier, Ignazio \nViscoiv souhaitait que des progrès parallèles et décisifs soient réalisés en matière d\u0027union \npolitique. Je ne peux citer tous les contributeurs, mais Bruegel a également plaidé en faveur \nd\u0027une capacité budgétaire européenne et d’une plus forte coordination des politiques \néconomiques, de même que Jean Pisani-Ferry et nombre d’autresv. \nL\u0027année dernière, le rapport des cinq présidents, suivi du paquet législatif pour l\u0027UEM de la \nCommission européenne, reflétait un point de vue plus consensuel sur la manière \nd\u0027approfondir et de renforcer l\u0027UEM dans quatre domaines : financier, budgétaire, économique \net politique - et à deux horizons différents : le court terme et le long terme, avec pour ce \ndernier une possible révision du Traité.  \nLa réforme de la gouvernance économique de la zone euro fait l\u0027objet d\u0027un débat controversé \nmais indispensable, qui nécessite d’adopter des positions de principe (I). Parmi celles-ci, \nj’insisterai ensuite sur la priorité à accorder à la « pleine coordination » des politiques \néconomiques nationales, et partant sur le besoin d’un ministre des Finances fort pour la zone \neuro dont je détaillerai le rôle (II).  \n3 \n \nI. LE DEBAT CONTROVERSE QUE NOUS DEVONS MENER, AINSI QUE QUELQUES POSITIONS DE \nPRINCIPE FONDAMENTALES.  \nA. Le débat est controversé selon au moins trois lignes de partage \nPremièrement, s\u0027agissant de la relation entre la zone euro et le reste de l\u0027UE, le \nrenforcement de l\u0027intégration sur ces deux périmètres en même temps, voire au même rythme, \nn’est pas garanti. Cela laisse entrevoir la perspective d\u0027une Europe à plusieurs vitesses, en \nparticulier à un moment où l\u0027appartenance à l\u0027UE pourrait devenir un processus réversible. Il \nne faut pas avoir peur de plusieurs rythmes. Plus clairement, quelles que soient les limites de \nl\u0027« accord de Bruxelles » de février, je suis fortement en faveur du maintien du Royaume-Uni \ndans l\u0027UE ; cela dit, indépendamment du résultat du référendum britannique, la zone euro peut \net doit avancer sur la voie de l\u0027intégration. \nDeuxièmement, les tensions et l’hétérogénéité au sein de la zone euro, notamment entre les \npays dits du centre et ceux de la périphérie, ont été accentuées par la crise, de sorte qu\u0027un \npartage des risques pourrait être perçu comme impliquant des transferts permanents entre les \néconomies. Une mutualisation des risques serait alors considérée comme source d\u0027aléa moral, \navec la suspicion permanente de comportements de « passagers clandestins ». Pour autant, \nl\u0027hétérogénéité entre les différents pays nécessite une coopération renforcée, fondée sur la \nréduction et le partage des risques. La résolution des tensions entre solidarité et responsabilité \nest l’unique moyen d’aller de l’avant. \nEnfin, sur la question primordiale de la gouvernance économique de la zone euro, la France \net l\u0027Allemagne n\u0027ont pas toujours été d’accord. En Allemagne, la notion de « gouvernement \néconomique », telle que proposée par Pierre Bérégovoy au début des années quatre-vingt-dix \na été considérée à l\u0027origine comme une menace pour l\u0027indépendance de la BCE. Elle est vue \naujourd\u0027hui comme un nouveau moyen  d’éviter la mise en œuvre de réformes nationales. \nPour être juste, tant l’appel français à une plus grande implication de l’Allemagne dans la \ncoordination, que les doutes de l\u0027Allemagne au sujet des réformes françaises étaient et \ndemeurent fondés. Un pis-aller serait que rien ne se passe avant les élections françaises et \nallemandes de  2017. Mais même dans cette éventualité, 2016 peut et doit être une année de \npréparation intense.  \nB. Pourquoi ce débat demeure une nécessité et quels sont les arguments économiques \nque nous devons faire valoir \nNous sommes conscients des fortes résistances politiques au partage des ressources \nbudgétaires et de la souveraineté, ainsi que de l\u0027euroscepticisme et de l\u0027absence \nd\u0027appropriation nationale des questions européennes. Le triste exemple de la crise des réfugiés \nillustre le peu de solidarité dont les pays européens ont fait preuve jusqu\u0027à présent pour \naboutir à une solution commune. En termes d’économie politique, cela peut être perçu comme \nune tension entre préférences nationales et intérêt commun. C\u0027est pourquoi nous devons \nfaire valoir des arguments économiques. Pour promouvoir une gouvernance de la zone euro \nplus solide, on ne peut se cantonner à des arguments purement institutionnels, mus par une \ncroyance  aveugle en une intégration toujours plus étroite. Il ne s\u0027agit pas d\u0027une question \nthéologique, ni d\u0027une question uniquement politique. Il s\u0027agit d\u0027un outil très concret pour \npermettre à la zone euro de développer tout son potentiel économique. Si nous devons faire \ntout notre possible pour parvenir à un tel accord, c’est pour le bien-être des citoyens \neuropéens. Il faut s\u0027appuyer sur une analyse économique objective ainsi que sur des données \nempiriques. L’enjeu ici, ce n\u0027est pas « plus de Bruxelles », c’est plus de croissance et \nd\u0027emplois en Europe. \nEn clair, la politique monétaire ne peut se substituer ni à la coordination des politiques \néconomiques ni au manque de réformes. La BCE accomplit les plus grands efforts pour \n4 \n \nremplir son mandat. Cependant, surcharger la politique monétaire comporte des risques \néconomiques, et même politiques : des risques pour la stabilité financière, pour le bon \nfonctionnement des canaux du crédit, et pour l\u0027indépendance de la banque centrale, telle \nqu\u0027inscrite dans les traités. Ne serait-ce que pour cette raison, les banquiers centraux doivent \nprendre part au débat.  \nLa façon dont nous avons géré la crise a montré à quel point nous manquions de préparation \net de coordination. Cet épisode a non seulement nui à notre crédibilité, mais il a également \nrévélé le coût économique du manque de coordination en termes de prévention et de gestion \ndes crises, tant à l\u0027échelle nationale que sur le plan collectif.  \nÀ l\u0027échelle nationale, les États membres n\u0027ont pas eu la capacité d’absorber des chocs \nimportants dans le cadre de l\u0027UEM. Le caractère non contraignant de la coordination des \npolitiques économiques, telle que définie dans la stratégie de Lisbonne ou Europe 2020, en est \nen partie responsable. Certains États membres se sont également montrés peu enclins à mettre \nen œuvre les réformes structurelles et budgétaires nationales nécessaires pour accorder une \nplus grande marge de manœuvre à la politique économique face aux chocs. Sur le plan \ncollectif, la dynamique censée résulter de la pression des pairs et de la discipline de marché \nn\u0027a pas fonctionné, les marchés n\u0027accordant aucune crédibilité au principe de non-\nrenflouement (no bail-out), et les autorités nationales n\u0027acceptant réellement ni la pression des \npairs ni le respect des règles.  \nL\u0027absence de coordination a un vrai coût économique. Plusieurs études ont estimé ce coût \npour la zone euro. Il recouvre le coût des crises et des programmes d\u0027aide, et l\u0027impact sur la \ncroissance du respect inégal des règles budgétaires avant la crise ainsi que la rigidité des \nrègles durant la crise.  \nJe veux ici citer quelques chiffres. Les crises bancaires et budgétaires peuvent être \nextrêmement coûteuses : par rapport à la trajectoire de croissance aux États-Unis, la zone euro \naccuse un retard de 5 % en termes de PIB par habitant depuis 2011. La Commission \neuropéennevi et le NIESRvii ont tous deux montré la forte incidence d\u0027un resserrement \nbudgétaire simultané en Europe, soit une baisse du PIB supplémentaire de 2 % environ en \nraison des externalités intra-zone euro. Une coordination optimale des politiques économiques \nde la zone euro aurait nécessité des efforts de redressement différenciés, conformes à la marge \nde manœuvre budgétaire disponible, avec in fine de meilleures performances en termes de \ncroissance. Le dernier exemple a trait à l\u0027ajustement asymétrique résultant des déséquilibres \nde comptes courants constatés au niveau national en début de crise, et qui contribuent \naujourd\u0027hui à l\u0027important excédent extérieur de la zone euro. Pour une zone économique dont \nl\u0027écart de production demeure négatif de plus de 2%, un excédent de plus de 3 % du PIB est \nclairement sous-optimal. \nEn résumé, tous ces chiffres témoignent du coût significatif d\u0027une absence de coordination, \nsoit au moins 2 % du PIB de la zone euro actuellement. \nC. Pour faire avancer le débat, il faut opérer trois choix fondamentaux. \nCes choix sont nécessaires pour : (1) dépasser le débat entre coordination et réformes ; (2) \nsimplifier les règles et ancrer les politiques économiques dans une institution ; afin  (3) \nd’aboutir à une pleine coordination.  \nPremièrement, nous n\u0027avons pas à choisir entre la coordination des politiques \néconomiques et les réformes nationales. Il s\u0027agit là de la pierre angulaire de tout accord \nfranco-allemand : dépasser le blocage politique lié à l\u0027opposition entre coordination ou \nréformes, et progresser en parallèle sur les réformes nationales et la coordination européenne. \n5 \n \nCela nécessite de surmonter la méfiance et de placer ces deux aspects sous les auspices d’une \ninstitution commune.  \nDeuxièmement, les « institutions avec mandat » sont plus efficaces que les « règles sans \ninstitutions ». Pour renforcer la cohérence et la coordination des politiques économiques, il \nfaut reconnaître que nous avons besoin de règles plus simples. Par exemple, la complexité des \nréformes du Pacte de stabilité et de croissance (PSC) et du « pacte budgétaire » est telle que \ncertains ministres des Finances admettent, en privé, qu\u0027ils ne savent pas si leur pays respecte \ncomplètement les règles. Mais l’expérience nous apprend que l\u0027on ne peut se contenter de \ns’appuyer simplement sur des règles. Elles doivent être complétées d\u0027institutions dotées de \npouvoirs discrétionnaires. Mario Draghi a souligné la différence fondamentale entre une \ninstitution de politique monétaire et des règles budgétaires, ce qu’illustrent les résultats \nrespectifs de la BCE et du PSC.  \nTroisièmement, il y a place pour un niveau intermédiaire d\u0027intégration, que j\u0027appellerai « \npleine coordination des politiques économiques nationales ». C’est le chaînon actuellement \nmanquant entre intégration complète, du type de celle de la politique monétaire, et la \nsurveillance à partir de règles, comme c\u0027est actuellement le cas des politiques budgétaires \nnationales. Ceci peut être illustré par une matrice (cf. ci-après) qui croise les 4 composantes \nde la politique économique (monétaire, financière, budgétaire et structurelle), en colonnes, et \nles 3 niveaux d\u0027intégration, en lignes, c\u0027est-à-dire : le niveau le moins élevé de politiques \nnationales sous surveillance  (avec recommandations), le niveau intermédiaire des politiques \nnationales pleinement coordonnées (avec incitations) et le niveau supérieur de la « politique \nintégrée » (avec instruments communs). Les quatre composantes de la politique économique \nprésentées ici sont relativement distinctes, mais elles contribuent toutes à atteindre le même \nobjectif : stimuler la croissance tout en atténuant les chocs. Leur classement de gauche à \ndroite, correspond plus ou moins à leurs effets de stabilisation ou d’allocation (en d\u0027autres \ntermes, à leurs effets conjoncturels ou structurels).  \nJe ne m’étendrai pas davantage sur la politique monétaire. Comme complément à l\u0027union \nmonétaire, l\u0027union économique peut être vue comme la combinaison de trois grands \ninstruments de politique économique : (1) financier, (2) budgétaire et (3) structurel. De fait, \nces trois dimensions exercent un effet d\u0027offre puissant sur l\u0027allocation des ressources (croissant \nà mesure que l\u0027on se déplace vers la droite de la matrice). \nJe ne m’attarderai pas beaucoup plus sur la dimension financière de l’UEM. L\u0027Union \nbancaire, lorsqu\u0027elle sera achevée, pourra évoluer vers le niveau le plus élevé d\u0027intégration \ninstitutionnelle. De même, le plan Juncker est un instrument intégré utile, mais trop faible et \ntrop lent à l\u0027heure actuelle. J\u0027ai déjà souligné ailleurs la nécessité et les avantages à s’orienter \nvers d\u0027une « Union de financement et d\u0027investissement » beaucoup plus forte, incorporant ces \navancées et allant bien au-delà de l\u0027Union des marchés de capitaux qui a été proposée.  \nJe préfère aujourd\u0027hui mettre l\u0027accent sur les dimensions budgétaires et structurelles des \npolitiques économiques. En pratique, notre cadre budgétaire a été mis en œuvre comme un \ndispositif de surveillance assez faible. De même, au plan structurel, il est évident que la PDM \n(Procédure concernant les déséquilibres macroéconomiques) est insuffisante. Il manque \nclairement une institution permettant de développer et d’imposer une pleine coordination des \npolitiques nationales dans les domaines budgétaires et structurels, idée que je détaillerai dans \nquelques instants. \n \n6 \n \n \nLégende : BCE : Banque centrale européenne ; MSU : Mécanisme de supervision unique ; MRU : Mécanisme de résolution \nunique ; PSC : Pacte de stabilité et de croissance ; PDM : Procédure concernant les déséquilibres macroéconomiques ; \nUMC : Union des marchés de capitaux  \nLa nature éminemment politique du débat ne doit pas masquer la forte rationalité économique \nd\u0027une telle réforme. Il y a 15 ans, Peter Kenenviii défendait l\u0027idée qu\u0027une intégration \nbudgétaire permettrait aux zones monétaires de prospérer, même si elles ne présentaient pas \ntoutes les caractéristiques d\u0027une zone monétaire optimale. Le niveau le plus élevé d\u0027intégration \nde politique économique impliquerait en toute logique de construire une véritable union \nbudgétaire et de compléter le Marché unique : mais cela nécessiterait sûrement une \nconvergence plus importante ex ante et la résolution de certains héritages du passé. À mon \nsens, nous devrions ouvrir la porte à un renforcement de l\u0027intégration pour les pays qui sont \nvolontaires et prêts pour ce faire. J\u0027y reviendrai, mais d\u0027abord, je souhaiterais mettre l\u0027accent \nsur ce que je considère comme le volet le plus urgent de la réforme de l\u0027UEM,  à savoir… \n \nII. COMMENT METTRE EN PLACE UNE INSTITUTION FORTE AFIN DE COORDONNER \nPLEINEMENT LES POLITIQUES BUDGETAIRES ET STRUCTURELLES NATIONALES  \nUne telle institution rendrait possible la réalisation du deuxième niveau d\u0027intégration, c\u0027est-à-\ndire la pleine coordination des politiques nationales. En termes économiques, elle \ncontribuerait à internaliser les externalités négatives (liées à la moindre demande externe ou \naux effets de contagion financière) résultant de chocs économiques asymétriques dans \ndifférents pays, ainsi qu\u0027à optimiser les externalités positives entre les politiques budgétaires \net structurelles. En termes politiques, elle permettrait de faire de la zone euro plus que la \nsomme de ses composantes. Pour reprendre une phrase célèbre de Jean Monnet, « rien ne se \ncrée sans les hommes, mais rien ne dure sans les institutions ». Je suis convaincu que la \nmise en place d’une institution forte dirigée par un ministre des Finances de la zone euro \nconsoliderait l\u0027intégration de la politique économique. \nJe souhaite décrire d’abord le mandat et la stratégie commune ; ensuite le rôle concret d\u0027un \nministre des Finances de la zone euro ; enfin, la façon d’asseoir sa légitimité et ses moyens. \nA. Quel mandat et quelle stratégie ? \nLa Commission a déjà mis en place un Semestre européen en deux étapes, afin que les débats \nrelatifs aux perspectives globales de la zone euro précèdent l\u0027analyse par pays. Il faut aller \n7 \n \nplus loin : le mandat de cette institution ayant pouvoir de décision doit être d’atteindre \nl’objectif d\u0027une croissance plus forte, durable et équilibrée. Afin de remplir ce mandat, cette \ninstitution, en particulier le ministre des Finances à sa tête, aura pour mission de définir la \nstratégie collective. Il sera essentiel que la zone euro, sur la base des informations fournies \npar des Conseils indépendants, s\u0027accorde collectivement sur les objectifs globaux de politique \néconomique et sur le partage des tâches, via la définition d\u0027objectifs de performance \nindividuels pour les États membres. Un tel accord pourrait être atteint par un processus \nsuivant plus ou moins le calendrier du Semestre européen : \n Une phase de préparation fournirait le cadre macroéconomique prenant en compte les \ncontributions des différents pays, ainsi que l\u0027expertise du Conseil budgétaire et du Conseil \nde compétitivité. Cette phase exigerait d\u0027évaluer : premièrement, la croissance potentielle, \navec un objectif d\u0027accélération quantifié ; deuxièmement, l\u0027écart de production et l\u0027emploi \ndans la zone euro, en tenant compte de la mobilité transfrontière limitée du facteur travail ; \ntroisièmement, la situation budgétaire et la position extérieure soutenables pour la zone \neuro dans son ensemble, ainsi que leur bonne répartition entre les différents pays. Il existe \ndes similarités avec l\u0027objectif visé par le G20 dans son« cadre pour la croissance » \n(Framework for growth), processus par lequel les différents pays identifient des objectifs \npartagés, les politiques économiques nécessaires pour les atteindre et les progrès effectués \ndans cette voie... même si nous pouvons et devons manifestement faire preuve de plus \nd\u0027ambition pour la zone euro. \n Dans la phase de décision, le ministre des Finances de la zone euro proposerait une \nstratégie, qui consisterait en un objectif commun et, autant que nécessaire, sa déclinaison \npour chaque pays en termes de réformes et d\u0027orientation de la politique économique. Cette \nproposition ferait l\u0027objet d’avis formel du Conseil budgétaire et du Conseil de \ncompétitivité. Elle devrait ensuite être adoptée à la majorité simple par l\u0027Eurogroupe puis \napprouvée par le Parlement européen. En cas de blocage, ce serait aux chefs d\u0027État ou de \ngouvernement (le Conseil européen en format zone euro) d\u0027adopter la stratégie collective, \nsur la base d\u0027une proposition adaptée émanant toujours du ministre des Finances de la zone \neuro. \nNous devons bien sûr garder à l\u0027esprit le principe de subsidiarité. Les résultats de la zone \neuro resteront conditionnés par les politiques économiques nationales. De nombreux \ndomaines d\u0027élaboration de la politique économique et la totalité de sa mise en œuvre \ndemeureront décentralisés. Toutefois, la pleine coordination nécessitera que l\u0027orientation et les \nexternalités de la politique économique fassent l\u0027objet d\u0027un accord collectif et que les États \nmembres travaillent de façon cohérente pour atteindre les objectifs communs. \nB. Quel rôle pour un ministre des Finances de la zone euro ? \nPremièrement, le ministre serait chargé de la préparation d’une stratégie collective à \nl’échelle de la zone euro pour remplir le mandat décrit précédemment. \nDeuxièmement, le ministre des Finances serait responsable de la surveillance de la mise en \nœuvre des politiques ainsi définies et de la discipline institutionnelle, en utilisant les \ninstruments appropriés pour créer des incitations symétriques. Les incitations négatives \ncomprendraient naturellement l’application effective des mécanismes de sanction existants. \nElles pourraient être élargies aux procédures contractuelles déjà proposées dans le cadre de la \ncontribution franco-allemande de 2013 sur l’UEM, ou dans la proposition de la Chancelière \nallemandeix de « contrats de réforme contraignants », et devraient inclure aussi des incitations \npositives. L’une d’entre elles serait l’accès à un « fonds de convergence de la zone euro », \ngrâce auquel les États membres bénéficieraient d’un financement commun, après avoir fait \nleurs preuves et évité de manière convaincante l’aléa moral. De plus, conditionner la \n8 \n \nparticipation à la gouvernance économique à la mise en œuvre conforme des objectifs \nnationaux serait une incitation forte. \nTroisièmement, le ministre des Finances serait responsable de la mise en œuvre de la gestion \nde crise centralisée. Les caractéristiques spécifiques du MES (Mécanisme Européen de \nStabilité) éclairent certaines limites inhérentes à la zone euro, les États membres ayant décidé \nque la solidarité ne ferait pas partie du système de gouvernance habituel. Par conséquent, les \nbases du MES reposent sur un traité intergouvernemental. Le ministre des Finances de la zone \neuro serait naturellement chargé du contrôle des opérations du MES. Les méthodes de gestion \nde crise pourraient certainement mieux intégrer la soutenabilité de la dette, le soutien en \nmatière de liquidité et la stabilité financière, corrigeant ainsi plusieurs faiblesses récemment \nsoulignées par le FMI.  \nEnfin, au fur et à mesure de l’intégration, le ministre pourrait se voir confier la gestion du \nfonds de convergence de la zone euro, évoluant vers un budget de l’euro. Nous abordons \nici la question d’une capacité budgétaire commune, avancée récemment par Pier Carlo Padoan \nou Benoît Coeuré. Il me semble qu’il est raisonnable de la construire en trois étapes, selon une \nméthode qui a bien réussi dans le passé. Dans un premier temps, les États membres seraient \nlibres d’y participer, et le fonds de convergence serait consacré au financement de projets \ncommuns comme les investissements dans les infrastructures européennes ou l’installation \ndes réfugiés. Dans un deuxième temps qui constituerait une avancée importante, ce budget \npourrait devenir un instrument de stabilisation, centralisant un ensemble bien défini \nd’instruments d’intervention, comme par exemple un niveau européen d’assurance-chômage. \nLa dernière étape de l’intégration budgétaire ne serait réalisée que si un accord était trouvé à \nla fois sur le financement (capacité directe à lever des impôts et émission de dette commune) \net sur le niveau souhaitable de synchronisation des cycles économiques. L’accès à ce \ntroisième stade étant associé à des risques réduits, cette perspective constituerait une incitation \npuissante à une discipline et à un engagement nationaux, comme lors de la préparation du \npassage à l’euro. \nC. Comment mettre en place une institution légitime dotée d’une véritable capacité \nadministrative ? \nL’intégration plus large et la responsabilité démocratique doivent progresser en parallèle, \ncomme le souligne mon article récent avec Jens Weidmann. Nous devons permettre à \nl’administration économique européenne d’être plus efficace, tout en lui assurant une \nlégitimité politique suffisamment forte pour garantir un équilibre entre responsabilité et \ncontrôle. Un Trésor européen dirigé par un ministre des Finances de la zone euro serait \nsusceptible de concrétiser cet équilibre délicat. Ces modifications institutionnelles nécessitent \nde toute évidence un nouveau Traité, même si nous pouvons concrétiser dès cette année \ncertains progrès déjà à notre portée. \nPremièrement, nous avons besoin d’une procédure de nomination de nature à établir \nfortement la légitimité de la fonction. Le ministre des Finances pourrait ainsi être nommé pour \nune période de cinq ans par le Conseil européen à la majorité qualifiée, sur proposition du \nprésident de la Commission européenne. Cette nomination serait soumise à l’approbation \nformelle du Parlement européen, et le ministre des Finances serait membre de la Commission \net président de l’Eurogroupe. Le ministre aurait ainsi la légitimité nécessaire pour représenter \nla zone euro dans les forums économiques et financiers internationaux, aux côtés du président \nde la BCE. \nDeuxièmement, le ministre des Finances de la zone euro devrait pouvoir s’appuyer sur un \nvéritable Trésor européen, qui pourrait intégrer des experts de la Direction générale des \naffaires économiques et financières de la Commission, du MES, et du secrétariat du Comité \néconomique et financier. Cette administration bénéficierait également de l’expertise publique \n9 \n \nde deux organismes indépendants, le Conseil budgétaire européen et le Conseil de \ncompétitivité.  \nEnfin, si nous parvenons à mettre en œuvre une intégration plus poussée, nous aurons besoin \nd’un contrôle démocratique plus fort sur les affaires de la zone euro. À cette fin, nous \ndevrons envisager d’institutionnaliser un format « zone euro » au sein du Parlement européen. \nLes relations entre les députés de la zone euro et les parlements nationaux devront également \nêtre renforcées, par le biais d’un accord interinstitutionnel ou par la création de commissions \ndédiées. \n* \n*    * \n \nPour conclure, je récapitule brièvement :  \n(i) Le manque de coordination économique a un coût élevé pour les citoyens de la \nzone euro, à hauteur de plusieurs points de PIB  \n(ii) Entre une intégration complète – du type de celle de la politique monétaire – \net une simple surveillance des politiques économiques nationales – comme \nc’est le cas actuellement –, le chaînon manquant est celui d’une pleine \ncoordination des politiques budgétaires et structurelles \n(iii) Cette pleine coordination ne peut être obtenue qu’en mettant en place une \ninstitution décisionnelle légitime, incarnée par un ministre des Finances de la \nzone euro, chargé d’élaborer la « stratégie économique collective ». \nRobert Mundell, fondateur de la théorie des zones monétaires optimales, a reconnu que la \nzone euro était loin d’être optimale. Il est toutefois resté confiant,  en déclarant : « [ce projet] \nsera réalisé car pour l’Europe, ce n’est pas seulement la meilleure partie à jouer, c’est la \nseule. » (it isn\u0027t just the best game in town, it\u0027s the only game) Une politique économique \nd’ensemble, et non la seule action des banques centrales, est effectivement l’unique partie à \njouer. Bien sûr, il existe toujours un risque d’échec lorsque l’on mène des réformes \nambitieuses. Cependant, nous ne pouvons pas nous permettre une énième occasion manquée, \net il nous faut agir vite, sans perdre de vue les perspectives à long terme. Pour la zone euro, \npour ses citoyens, 2016-17 est le moment décisif pour agir.  \n \n                                                            \ni Helmut Schmidt, discours prononcé à l’occasion de la cérémonie de départ du président de la BCE Jean-Claude Trichet, 19 \noctobre 2011. \nii Building Europe, building institutions, discours de  Jean-Claude Trichet lors de la remise du Karlspreis 2011 à Aix-la-\nChapelle, 2 juin 2011 \niii  Discours de Mario Draghi, président de la BCE, à l\u0027occasion du SZ Finance Day 2015, Francfort-sur-le-Main, 16 mars \n2015 \niv  European Union: progress or regress?, discours prononcé par Ignazio Visco, gouverneur de la Banque d\u0027Italie, lors de la \nconférence pour le 50ème anniversaire de l\u0027Istituto Affari Internazionali, Rome, 13 novembre 2015 \nv Agnès Bénassy-Quéré et Xavier Ragot, Conseil d’Analyse Économique, Pour une politique macroéconomique d’ensemble \nen zone euro, mars 2015, ou Daniel Gros et Cinzia Alcidi, European Parliament In-Depth Analysis, Economic policy \ncoordination in the euro area under the European Semester, novembre 2015 \nvi Jan in’t Veld, Fiscal consolidations and spillovers in the Euro area periphery and core, European Commission Economic \nPaper 506, octobre 2013 \nvii Dawn Holland and Jonathan Portes, Self Defeating Austerity, National Institute Economic Review n° 222, octobre 2012 \nviii  Peter Kenen, Currency unions and policy domains, Princeton University, novembre 2000 \nix Premier discours devant le parlement du troisième mandat d’Angela Merkel, 18 décembre 2013 \n","SECTION":"discours"}