{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours-denis-beau_2019-10-18_sciences-po-bordeaux_vf.pdf","TITLE":"Dix ans après Lehman, un système financier plus sûr ?","DATE":"18.10.2019","TEXT":" \n \nConférence à Sciences Po Bordeaux \n18 octobre 2019 \nDix ans après Lehman, un système financier plus sûr ? \n \nDiscours de Denis Beau, Premier sous-gouverneur1 \n \nUn peu plus de dix ans après la faillite de Lehman Brothers, et alors que le système financier fait face \nà de nouveaux défis, quel est le bilan des réformes engagées après la crise de 2008 ? Le système \nfinancier est-il devenu plus sûr ? Au regard de l’ampleur des travaux accomplis par les régulateurs et \nles superviseurs et des efforts des intermédiaires pour s’adapter au cadre rénové réglementaire et de \nsupervision qui en a résulté, au plan international comme aux plans européen et national, pour moi la \nréponse est incontestablement oui et je voudrais consacrer la première partie de mon exposé à \ndévelopper les raisons qui me semblent plaider pour cette réponse positive. Mais il faut, à mon sens, \npousser la question plus loin, ce que je me propose de faire dans la deuxième partie de mon exposé \nen posant la question suivante : le système financier est-il assez sûr ? Au vu de l’évolution des \nsources de vulnérabilités du système financier, il ne me semble pas acquis que le renforcement que \nnous avons observé soit suffisant et l’effort me paraît donc devoir être poursuivi. \n \n1. Dix ans après Lehman Brothers, le système financier est aujourd’hui plus sûr \nLa crise qui a suivi la faillite de Lehman a montré l’importance d’un système financier solide, \ncapable de résister aux chocs, sans que cela n’entrave le financement de l’économie. Les \néconomies qui, après un choc macroéconomique, subissent un choc financier parce que leur \nsecteur bancaire est trop fragile, connaissent des crises plus graves et plus longues. Cette leçon \na conduit à un programme très important de réforme de la réglementation et de la supervision du \nsystème financier pour en corriger les nombreuses lacunes, vecteurs de vulnérabilités \nimportantes. \n  \n \n                                                            \n1 Je remercie les collègues du Pôle de stabilité financière pour leurs contributions à cette intervention, en \nparticulier E. Rocher et S. Frappa \n \n2 \n \n1.1. DE NOMBREUSES LACUNES DU CADRE RÉGLEMENTAIRE ET DE SUPERVISION \nONT ÉTÉ RÉDUITES  \nUne réforme globale a été ainsi menée, visant pratiquement toutes les composantes du système \nfinancier, articulée autour de 4 axes principaux :  \n(a) Renforcer la résilience des institutions financières  \nPour les banques, sous l\u0027impulsion du G20 et du Conseil de stabilité financière (FSB), le \nComité de Bale a édicté de nouvelles règles prudentielles, dites « Bâle III », dont les \nprincipaux éléments visent à renforcer le niveau et la qualité des fonds propres, \ncontraindre l’utilisation des effets de levier financier et introduire de nouvelles exigences \nen termes de liquidité, pour assurer la capacité des banques à faire face à des tensions à \ncourt terme sur leur refinancement et encadrer leur activité de transformation. Enfin, le \ncadre introduit pour la première fois un volet dit « macroprudentiel », constitué d’un \ncoussin de capital contracyclique et d’une surcharge pour les banques d\u0027importance \nsystémique mondiale (surcroît de capital et de ratio de levier). \nLa plupart des juridictions du G20 ont adopté ce cadre. En Europe les directives et \nrèglements CRD/CRR transposent l’accord de Bale III. L’Europe a également ajouté, lors \nde la transposition de cet accord, des éléments additionnels : coussin de risque \nsystémique, capital dit de « Pilier 2 » venant couvrir les risques non couverts ou non \nsuffisamment couverts par la règlementation (risque général de taux, risque de \ngouvernance…), un encadrement des rémunérations, etc.  \nPour le secteur de l’assurance, un cadre prudentiel harmonisé est appliqué en Europe \ndepuis 2016 : Solvabilité 2 a introduit le principe d’une réglementation basée sur les \nrisques et les exigences quantitatives de capital ont été fortement renforcées.  \nAu-delà du seul cadre règlementaire, le cadre institutionnel a été renforcé dans de \nnombreux pays. Des autorités macroprudentielles ont été mise en place (comme en \nFrance, dès 2010) pour veiller à la stabilité du système financier dans son ensemble et \nfaciliter la coordination entre les différents superviseurs. En Europe, la création des trois \nautorités de supervision (2011) a permis de progresser dans l’adoption d’un corpus \nrèglementaire unique (Single Rulebook). Enfin, dans la zone euro, la mise en place du \nMécanisme de surveillance unique (MSU) depuis 2014 a permis d’harmoniser par le haut \nnos pratiques en matière de surveillance prudentielle du secteur bancaire. \n(b) Mettre un terme au « too big to fail », c’est-à-dire faire en sorte que, demain, une banque \ndéfaillante, même de taille importante, n’ait plus à être renflouée par des fonds publics. \nDepuis 2009, ces institutions qualifiées d\u0027institutions financières d\u0027importance systémique \n \n3 \n \n(SIFIs - Systemically Important Financial Institutions) ont été définies comme celles dont \n« la faillite désordonnée, en raison de leur taille, complexité et de leur interconnexion \nsystémique, causerait des troubles importants au système financier dans son ensemble et \nà l\u0027activité économique ». Les banques désignées systémiques au niveau mondial par le \nFSB, et en France, au niveau domestique, par l’ACPR, font l\u0027objet de mesures de \nsupervision renforcées. Outre les surcharges en capital déjà évoquées, les banques \nsystémiques doivent respecter des exigences spécifiques en matière d’élaboration de \nplans de rétablissement, pour faire face à des crises. Un plan de résolution pourra être mis \nen œuvre en cas d’insuffisance des mesures de rétablissement. Ce plan peut prévoir de \nrecourir à un dispositif de renflouement interne dit de « bail in ». \n(c) Rendre les marchés de produits dérivés de gré à gré (OTC) plus sûrs : la crise \nfinancière de 2008 a démontré la solidité des infrastructures de marché. En particulier, les \nchambres de compensation ou « CCP » ont bien résisté. Ces entités jouent un rôle \nopérationnel très spécifique pour assurer la bonne fin des transactions de titres ou \nl’exécution des contrats de dérivés en s’interposant entre les contreparties. Elles se \ntrouvent, de ce fait, au cœur du système financier. La gestion des risques très prudente \ndes CCP et de l’existence de mécanismes de gestion des défauts de leurs participants \nlimitent les phénomènes de contagion. La résilience des CCP a conduit les régulateurs \ninternationaux à : (i) affirmer leur rôle central dans la maîtrise des risques portés par le \nsystème financier, la compensation multilatérale assurée par les CCP étant jugée plus \nsûre que la compensation bilatérale entre participants. Ceci s’est traduit par une extension \nde l’obligation de compensation à l’ensemble des dérivés OTC standardisés ; (ii) améliorer \nleur résilience en renforçant encore leur cadre de gestion des risques, la concentration de \nla compensation sur un nombre réduit d’entité nécessitant un cadre particulièrement \nrobuste. \nLes principes applicables aux infrastructures de marché financiers ont par ailleurs été \nrenforcés, avec les « principes pour les infrastructures de marchés financiers » (en \nanglais, PFMI), publiés en 2012. Il s’agit encore aujourd’hui du texte de référence en \nmatière de régulation des infrastructures de marché. En Europe, la traduction en droit dur \nde ces PFMI s’est notamment opérée avec le règlement EMIR (adopté en 2014) \napplicable aux CCP et aux référentiels centraux de données. \n(d) Mieux réguler le système financier non bancaire pour permettre un financement de \nmarché sain : il s’agit de renforcer la surveillance de la finance parallèle, ou « shadow \nbanking », la crise financière ayant révélé que l’accumulation de risques en périphérie du \nsystème bancaire, parfois sans contrôle effectif, pouvait avoir des effets dévastateurs.         \n \n4 \n \nNous connaissons aujourd’hui mieux le système financier non bancaire, grâce aux travaux \nde cartographie du FSB qui permettent de mesurer ses évolutions et les risques qui lui \nsont associés. Le FSB a également travaillé à un renforcement de la réglementation sur \nles fonds d’investissement, pour mieux encadrer le risque de liquidité (cf. les épisodes \nrécents de sorties de capitaux massives de fonds britanniques et français ont démontré \nl’importance d’une bonne gestion de ce risque) et le risque de levier. Concernant les fonds \nmonétaires (Money Market Funds), la réglementation européenne a permis de renforcer \nleur résilience face au risque de désengagement brutal et massif des investisseurs, et des \nexigences accrues de liquidité et de transparence sont en place depuis janvier 2018. La \ntitrisation, qui avait pu apparaitre en 2008 comme un outil de propagation de la crise (via \nles subprimes), a fait l’objet de nouvelles règles prudentielles, permettant de mieux \nencadrer ses risques tout en favorisant un développement sain de cet instrument. Le \nnouveau cadre européen crée un label afin d’identifier les opérations de titrisation de \nmeilleure qualité, respectant des critères de simplicité, de transparence et de \nstandardisation (label STS). \n \n1.2. LA MISE EN ŒUVRE DE CES ÉVOLUTIONS RÉGLEMENTAIRES ASSOCIÉE AUX \nEFFORTS D’ADAPTATION DÉPLOYÉS PAR LES INTERMÉDIAIRES FINANCIERS ONT \nÉTÉ ACCOMPAGNÉS PAR DES SIGNES TANGIBLES DU RENFORCEMENT DE LA \nRÉSILIENCE DU SYSTÈME FINANCIER.             \nPour le système financier européen, je voudrais en donner trois exemples. \n(a) Forte amélioration de la solvabilité et de la liquidité des banques    \nLes fonds propres des grandes banques françaises ont presque triplé depuis la crise. \nLeurs ratios de fonds propres durs (CET1) ont augmenté de 5,8 % à 13,6 % entre 2008 et \n2018. Les banques européennes ont amélioré leurs ratios de liquidité à court terme, \nrattrapant voire dépassant leurs homologues à l’international dès 2015. L’évolution du ratio \nde liquidité à long terme pour les banques européennes évolue plus lentement mais se \nplace fin 2018 autour de 110%, soit un niveau supérieur à l’exigence règlementaire \nbaloise. \nDans l’assurance, l’introduction de Solvabilité 2 s’est également traduite par une \naugmentation globale des fonds propres des assureurs européens. \n(b) Assainissement des bilans et réduction des NPL \nLa persistance de niveaux élevés de prêts non performants dans certains pays de la zone \neuro pose différents problèmes, puisqu’ils constituent un frein à la rentabilité des banques \n \n5 \n \net génèrent des besoins de provisionnement qui pèsent sur le niveau de fonds propres, \nsans parler même d’un risque de viabilité pour les banques les plus fragiles. \nMais depuis la mise en place du MSU, les grandes banques européennes ont globalement \net significativement réduit leur encours de prêts non performants. Cet encours s’établissait \nainsi à 587 Mds d’euros à fin mars 2019 contre plus de 1 000 Milliards d’euros fin 2014. \nLes banques françaises ont, pour leur part, toujours affiché de très bonnes performances \npar rapport à leurs homologues européennes : leur taux de prêts non performants s’est \ntoujours placé sous la moyenne européenne, atteignant aujourd’hui 2,8 % (contre 3,1% \nUE). De plus, les banques françaises ont toujours affiché un ratio de couverture de ces \nprêts supérieur à 50% sur la période décembre 2009- juin 2019, soit bien au-dessus de la \nmoyenne des banques européennes (45% dans l’UE).  \n(c) Résultats des stress tests récents \nLes stress-tests (« tests de résistance ») prudentiels sont des exercices de simulation \nvisant à évaluer l’impact d’un scénario économique et financier donné sur la situation \nprudentielle d’un établissement, pour en tester la solidité financière. Lors de la crise, ils ont \nd’abord servi d’outil de gestion de crise, afin d’identifier les banques les plus vulnérables \npour lesquelles des mesures de recapitalisation s’imposaient. Leur rôle a ensuite évolué \npour en faire un outil incontournable de supervision, flexible, de surveillance et de contrôle \ndes risques et vulnérabilités des banques considérées individuellement (supervision \nmicroprudentielle) mais également à des fins de stabilité financière (supervision \nmacroprudentielle). \nLes stress-tests ont ainsi contribué à un renforcement de la résilience du système \nfinancier : (i) les stress-tests permettent de renforcer les fonds propres des banques en \nservant d’assiette au calcul d’exigences additionnelles en capital (« Pillar 2 Guidance » ou \nP2G) ; (ii) la publication des résultats individuels des stress-tests, qui s’accompagne de la \ndivulgation des données banque par banque, est gage de transparence et renforce la \ndiscipline de marché ; (iii) les exercices réguliers de stress-test sous l’égide du superviseur \nincitent les banques à développer leurs processus internes de gestion des risques et leurs \noutils d’information. \nLa comparaison dans le temps des résultats agrégés des stress tests menés par l’EBA et \nla BCE permet aussi d’illustrer le renforcement des banques européennes. En cas de \nscénario adverse, le stress test de 2018 a montré que le ratio de solvabilité des banques \ns’établirait à 9,9%, soit 100 points de base au-dessus du niveau auquel aboutissait le \nstress test mené en 2016. \n \n6 \n \nIl faut pour autant se garder de toute complaisance : des risques s’accroissent et, si \ncertains évènements récents ont permis de confirmer la pertinence des instruments mis en \nplace (cf. notamment l’incident H2O), le caractère finalement bénin ne préjuge pas d’une \nissue moins favorable dans un environnement de marché stressé. Le renforcement de la \nrésilience du système financier doit donc être poursuivi.   \n \n2. Un renforcement suffisant de la résilience du système financier n’est pas acquis  \n2.1. LES VULNÉRABILITÉS ÉVOLUENT ET S’ACCROISSENT  \nLe risque macroéconomique global est en nette hausse. La croissance mondiale connaît un \nralentissement ainsi que de fortes incertitudes. Selon les dernières estimations du FMI, le PIB \nmondial devrait progresser de 3,0 % en 2019, contre 3,8 % l’an passé (FMI), sous l’effet du \nralentissement de la croissance dans les pays émergents, notamment la Chine et dans une \nmoindre mesure de certains pays avancés. Dans la zone euro, nos prévisions s’établissent à \n1,1 % en 2019, en baisse par rapport à 2018 (1,9 %). Les risques d’intensification des \nmesures protectionnistes et d’un Brexit sans accord, qui pourraient causer un resserrement \ndes conditions financières en Europe, sont les principaux facteurs d’incertitude qui pèsent sur \nla croissance.  \nCette orientation à la hausse du risque macroéconomique contribue à entretenir et renforcer \nune orientation et des anticipations de taux d’intérêt bas pour longtemps et des politiques \nmonétaires accommodantes. \nCette environnement de taux bas encourage une progression de l’endettement des \nménages et des entreprises, dans les économies avancées comme émergentes qui \npourrait se relever une vulnérabilité en cas de choc. En France, l’endettement du secteur privé \na atteint 132,3 % du PIB fin 2018 (+ 45 points de pourcentage depuis 2000). L’endettement \ndes ménages a augmenté de 8 points de PIB depuis la sortie de la crise (59,8 % du PIB).  \nPar ailleurs, en Europe la rentabilité des banques est sous la pression croissante de \nplusieurs facteurs de risques : \n- Le premier est le maintien d’un environnement de taux bas pour longtemps. Cet \nenvironnement n’est pas le seul fait des banques centrales : la politique monétaire \naccommodante est justifiée compte tenu de la situation économique en zone euro mais, \nau-delà de la situation conjoncturelle, les taux longs bas reflètent aussi une faiblesse \nstructurelle de la croissance. Par ailleurs, la politique monétaire et la faiblesse des taux ont \naussi effets favorables pour les banques, dont la diminution du coût du risque et \nl’augmentation des volumes de prêts. Il n’en reste pas moins que l’environnement actuel \n \n7 \n \npèse sur la marge nette d’intérêt des banques de détail qui se financent par des dépôts – \net non à taux variable sur les marchés – comme il contribue à réduire le rendement des \nplacements des assureurs ; \n- Le second, plus structurel, est celui de leur mutation digitale, qui révolutionne les usages et \napporte beaucoup aux clients. L’adaptation à ce nouvel écosystème nécessite toutefois de \ngros investissements pour adapter les systèmes d’information et développer de nouveaux \nservices personnalisés. Elle entraîne aussi une pression à la baisse sur les revenus en \nraison d’une concurrence accrue par l’arrivée de nouveaux entrants sur le marché (néo-\nbanques, GAFA, etc.). Face à cette situation, les établissements financiers doivent \ndégager de nouveaux gains de productivité, en explorant encore plus les voies de \nl’automatisation et de l’intelligence artificielle (IA) et en adaptant leurs réseaux d’agences à \ntous les niveaux (taille, effectifs, densités) ; \n- La transition digitale se traduit aussi par l’importance prise par le risque cyber et, plus \nlargement, le risque opérationnel (vols à grande échelle, corruption de leurs données) \nauxquels les institutions financières sont plus que jamais exposées ; \n- Enfin, la prise en compte des risques liés au changement climatique constitue une \nexigence nouvelle pour les intermédiaires financiers, à laquelle ceux-ci doivent s’adapter, \nj’y reviendrai.  \n \n2-2  POUR CONFORTER LA RÉSILIENCE DU SYSTÈME FINANCIER, IL FAUT DONC \nACHEVER LE PROGRAMME DE RÉFORMES ET L’ADAPTER AUX NOUVEAUX \nRISQUES \n2.2.1. « Finir le travail » : achever le programme de réformes et assurer une mise en œuvre \ncoordonnée au niveau mondial \n(a) Achever la mise en œuvre de Bâle III. Le 7 décembre 2017, le Comité de Bâle a adopté \nun accord important sur la finalisation de Bâle III. Ce texte parachève la refonte intégrale \ndu dispositif prudentiel international, entreprise depuis 2009, en maintenant notamment la \npossibilité d’utiliser des modèles internes pour évaluer leurs risques, mais sous un \nensemble de conditions strictes. Cet accord doit s’appliquer progressivement à partir de \n2022, pour une application complète en 2027. \nDans l’UE, la transposition des accords bâlois se traduira par une modification du \nrèglement CRR et de la directive CRD (CRR3/CRD6). La Commission a d’ores et déjà \ninitié ces travaux législatifs en demandant à l’Autorité Bancaire Européenne (ABE) \nd’analyser l’impact de ces réformes sur le secteur bancaire et l’économie européenne.  \n \n8 \n \nLa Banque de France et l’ACPR soutiennent le principe d’une mise en œuvre fidèle et \ncomplète des accords bâlois dans l’UE. Cette mise en œuvre doit être réciproque et se \nfaire de manière harmonisée au niveau international. C’est une condition nécessaire pour \nassurer la stabilité du système bancaire mondial et pour garantir une égalité de \nconcurrence entre les banques. Cette mise en œuvre devra également prendre en compte \nles spécificités de l’environnement économique et financier européen. \n(b) Finaliser l’adoption d’un cadre européen de résolution des CCP et des assurances \nLa résolution des CCP est le dernier grand thème de travail à l’agenda du FSB. En effet, \nen renforçant le rôle central des CCP sur les marchés, le nouveau cadre est susceptible \nde créer des entités « too big to fail » : il est donc nécessaire de disposer d’outils \npermettant de gérer efficacement les crises que pourraient traverser les CCP sans recourir \nà un « bail out », c’est-à-dire un renflouement opéré par l’État et faisant au final peser le \ncoût du défaut sur les contribuables. Un cadre international de résolution des CCP est \nainsi en cours de finalisation au niveau du FSB et fera l’objet d’un nouveau règlement au \nniveau européen.  \nDans le domaine des assurances, la France est l’un des premiers États membres de l’UE \nà s’être dotée d’un régime de rétablissement et de résolution des organismes d’assurance, \navec la loi Sapin 2 du 9 décembre 2016. L’ordonnance du 27 novembre 2017 a par \nailleurs donné de nouvelles compétences au Collège de résolution de l’ACPR qui peut \nouvrir une procédure de résolution et prendre des mesures de résolution afin de maintenir \nla continuité des fonctions critiques exercées par l’organisme d’assurance défaillant ou \npréserver la stabilité financière. Le dispositif comprend un volet préventif, avec l’obligation \npour les organismes d’assurance les plus importants d’élaborer des plans préventifs de \nrétablissement. Au plan européen, il n’existe pas à ce jour d’approche partagée sur la \nrésolution des organismes d’assurance. La mise en place d’un tel cadre réglementaire \napparaît cependant nécessaire afin de faciliter la résolution des organismes d’assurance, \nen particulier des groupes transfrontaliers, et contribuerait à renforcer le marché européen \nde l\u0027assurance, au bénéfice des assurés. \n(c) Enfin, c’est aussi et surtout à mon sens « l’heure de la politique macroprudentielle ». \nLes nombreux instruments développés depuis la crise doivent aujourd’hui trouver leur \npleine mesure dans la préservation de la stabilité financière. C’est ce qui est fait par \nexemple, en France avec l’activation progressive des coussins contracycliques ou de \nmesures limitant l’exposition des principales banques à des grandes entreprises très \nendettées.  \n \n \n9 \n \n2.2.2. Adapter le cadre de régulation aux nouveaux risques  \nAu-delà de l’application des normes réglementaires, le superviseur doit bien entendu suivre \nl’évolution des modèles d’affaires, dans la perspective d’identifier les risques émergents, les \nsurveiller et imaginer les éventuelles réponses à y apporter. \n \n \nPlusieurs nouvelles zones de risques sont ainsi particulièrement suivies : \n- En matière de cyber risque, les solutions envisagées, notamment en termes de cyber \nrésilience, restent à harmoniser et à coordonner au niveau international, afin de maintenir \nun cadre réglementaire clair et cohérent pour tous les acteurs financiers. La Banque de \nFrance a fait de la rationalisation et de l’harmonisation des travaux normatifs en cours un \nsujet essentiel de la présidence française du G7 cette année. Dans ce cadre, un exercice \nde cyber résilience a été conduit en juin 2019 entre 23 autorités (ministères des Finances, \nbanques centrales, superviseurs bancaires et des marchés) dans le but de renforcer leur \ncapacité opérationnelle à faire face à un incident cyber majeur impactant le système \nfinancier mondial. L’organisation de cet exercice, très complexe par nature et qui \nconstituait une première au niveau mondial, a marqué une grande avancée en matière de \ncoopération internationale. Grâce à son succès, les autorités du G7 ont convenu d’établir \nun programme d’exercices pour les prochaines années. \n- Les FinTech et les BigTech (représentées notamment par de grandes entreprises \naméricaines ou asiatiques qui sont les moteurs de la digitalisation de l’économie) \napparaissent autant comme des opportunités nouvelles (nouvelles solutions de cyber \nsécurité, baisse des coûts de gestion internes pour les entités clientes, augmentation de \nl’inclusion financière…) que comme des sources de vulnérabilité supplémentaire, \nnotamment en matière de risque cyber, de fragilisation des écosystèmes financiers ou de \ndéveloppement d’usages des données discutables. La Banque de France travaille \nactivement sur ces sujets au sein des instances internationales et européennes, dans une \noptique de partage d’expérience, d’harmonisation des règles et des pratiques et de \npoursuite des initiatives en cours pour renforcer la résilience des acteurs de la sphère \nfinancière.  \n- Nous devons également poursuivre l’évaluation des réformes déjà mises en œuvre afin \nde vérifier qu’elles produisent bien les effets attendus, tout en identifiant leurs \nconséquences inattendues. L’évaluation faite par le FSB montre que si certaines mesures \nont largement été mises en œuvre –exigences relatives aux établissements d’importance \n \n10 \n \nsystémique, compensation–, d’autres aspects doivent être finalisés, notamment en matière \nde suivi des institutions financières non bancaires (Non-banking financial institution). Seule \nune mise en œuvre complète des réformes permettra de protéger efficacement le système \nfinancier. \n- Les projets d’intégration au niveau européen sont également essentiels pour \naugmenter la résilience macroéconomique de l’UE. Il faut d’abord finaliser \ninstitutionnellement l’Union bancaire. Dans cette perspective une contribution positive \nserait de travailler à un système européen de garantie des dépôts. Celui-ci pourrait être \nfondé au moins dans un premier temps sur la couverture des besoins de liquidité, sans \ntransferts permanents entre États membres. Nous devons également nous assurer de \nl’application harmonisée de la réglementation bancaire dans tous les pays de l’Union \nbancaire et éviter tout risque de fragmentation qui viendrait réduire les gains attendus de \nl’Union bancaire. L’intégration des marchés financiers en Europe doit également être \nencore renforcée. Le plan d’action pour une Union des marchés de capitaux (UMC), lancé \npar la Commission en 2015, a permis quelques avancées, avec la création de fonds \neuropéens transfrontières et d’un produit d’épargne retraite pan-européen. Nous devons \naller plus loin, avec la mise en place d’une véritable Union de financement pour \nl’investissement et l’innovation, qui doit permettre de mieux employer l’excédent \nd’épargne européen (3% du PIB) au profit de l’investissement productif, en confortant les \nfonds propres des entreprises et leur capacité de développement et d’innovation. Pour \ncela, il est nécessaire de (i) faciliter les investissements transfrontières en harmonisant les \nrègles comptables, fiscales et celles régissant les faillites ; (ii) développer les incitations \naux financement en fonds propres ; (iii) développer des titres et des produits d’épargne \neuropéens (fonds de capital-risque, obligations vertes, portefeuilles titrisés…) orientés vers \ndes financements de long-terme et diversifiés entre les États membres. \n- Enfin, forte de son engagement international sur la question climatique, l’Europe doit jouer \npleinement son rôle au sein des initiatives pour faire face aux risques liés au \nchangement climatique. La Banque de France a été à l’origine du réseau des banques \ncentrales et des superviseurs pour le verdissement du système financier (NGFS, Network \nfor the Greening of the Financial System), réseau dont elle assure le secrétariat et qui \ncompte à ce jour 42 membres et 8 observateurs, représentant 5 continents. Ce réseau vise \nà partager les meilleures pratiques et à émettre des recommandations à destination des \nbanques centrales et des superviseurs afin de mieux intégrer les risques liés au climat \ndans le suivi de la stabilité financière et la supervision microprudentielle. Dans le cadre du \nNGFS, l’ACPR et la Banque de France ont amorcé une réflexion sur la conduite de stress-\ntests climatiques. En parallèle, l’ACPR a publié deux rapports sur les risques climatiques \n \n11 \n \npour les secteurs bancaires et assurantiels français, en application de la loi de transition \nénergétique, et vient également de mettre en place une Commission Climat et Finance \ndurable dont le but sera d’assurer un suivi des engagements pris par les institutions \nfinancières et d’en publier chaque année les résultats dans un rapport préparé \nconjointement avec l’AMF. \n \n**** \n \nMa conclusion est donc que le renforcement significatif de la solidité du système financier au cours \nde la décennie écoulée ne doit pas nous conduire à tenir pour acquis que ce renforcement est \nsuffisant.  \nPlus que jamais la vigilance doit rester de mise, afin de faire face aux différentes sources de \nrisques pouvant mettre à mal la stabilité financière. Cela passe par une supervision exigeante et \npar la mise en œuvre d’une approche multilatérale et coordonnée pour mettre en œuvre et \ncompléter les réformes de régulation financière. La préservation de la stabilité financière, au \nbénéfice d’un système financier durablement plus sûr, est un enjeu global qui appelle une réponse \nglobale.  \n \n**** \n** \n \n","SECTION":"discours"}