{"RECORD_ID": 89, "AUTHOR": "Wim Duisenberg", "TITLE": "«L'euro, notre monnaie irréelle ». for L´Expansion", "DATE": "2002-02-01", "TEXT": "\n\nBEGIN_QUESTIONTrois semaines après le passage à l'euro, il semble que le changement\nde monnaie se soit réalisé sans douleur, de manière presque ludique.\nQuelle analyse en faites-vous ? Notre rapport à la monnaie a-t-il\nchangé ?END_QUESTION\n\nSi le passage à l'euro s'est bien passé, c'est dû à la conjonction de\ndeux choses: une bonne organisation et une période politique calme.\nPour ces raisons, un premier niveau de confiance s'est établi. Je ne\ncrois pas pour autant que l'on puisse dire que cela inaugure un rapport\nnouveau à la monnaie. Notamment parce que la confiance devra être\ntestée dans d'autres circonstances. Quand les choses ne fonctionnent\npas, l'autorité est questionnée, que ce soit le gouvernement ou la\nbanque centrale. Encore faut-il que cette autorité agisse de manière\nlégitime, et ça, c'est le troisième niveau de confiance à tester, le\nplus fondamental: quel est le projet ? la communauté de citoyens s'y\nreconnaît-elle ? Ces questions n'apparaissent que lors des crises\nmajeures.\n\nBEGIN_QUESTIONComment peut-on construire la confiance en une monnaie ?END_QUESTION\n\nPourquoi accepte-t-on un signe sans valeur ? Pourquoi des individus\nacceptent-ils de manière collective un même signe représentatif de la\nvaleur, dont on sait qu'il va avoir un effet contraignant sur les\nrapports sociaux ? C'est le coeur du problème. Les peuples l'acceptent\nsi cette monnaie est l'objet de leur confiance, si elle se réfère à des\nvaleurs collectives. Le rapport à la monnaie sous-tend un rapport à\ntoute la communauté: quand vous possédez un billet, vous possédez une\ncréance sur la société. Le point central, c'est cette existence de la\nsociété en tant qu'entité collective, et elle s'exprime sous forme de\nsymbole, de projet. Ensuite, la monnaie peut avoir ses fonctions\ntraditionnelles: unité de compte, moyen de circulation, moyen de\nréserve.\n\nBEGIN_QUESTIONDans quelles sociétés a-t-on pu observer cela ?END_QUESTION\n\nLes sociétés primitives ont des monnaies qui ne sont pas du tout liées\nà l'échange de marchandises, et qui portent la valeur de la société.\nCes monnaies circulent par exemple à l'occasion des funérailles ou des\nachats d'épouses. La monnaie apparaît alors comme l'expression du\nprestige social. Elle fait l'objet d'une vénération collective. Par\nexemple, chez les 'Aré 'aré, peuple mélanésien, un prêtre anglican,\npour expliquer ce qu'était Jésus-Christ, le comparait à la collecte des\nmonnaies. Leur monnaie - des dents de dauphin ou des perles de\ncoquillage - apparaît au moment des funérailles: chacun en apporte pour\nexprimer le respect au mort. A la fin de la journée, la collecte permet\nde transformer le mort en ancêtre. La monnaie n'est pas liée à un\nsentiment péjoratif, parce que c'est la monnaie des valeurs\ncollectives, elle n'est pas la monnaie économique ou la monnaie des\nmarchands. Cela a fait mon grand émerveillement. Ensuite, cette monnaie\npeut acquérir ses fonctions traditionnelles et circuler, par exemple\npour acheter des porcs.\n\nBEGIN_QUESTIONComment peut-on analyser l'euro à travers cette grille ?END_QUESTION\n\nLorsque je m'interroge sur la qualité monétaire de l'euro, je me\ndemande si elle exprime cette souveraineté européenne, ces valeurs\ncommunes qui me semblent être au fondement de la nature monétaire. Et\nlà, je considère qu'il y a un problème. Un seul exemple: regardez le\nsymbolisme des billets, des ponts et des fenêtres imaginaires. L'euro\nn'est pas ancré dans le passé, il est virtuel, il ne correspond à\naucune réalité.\n\nBEGIN_QUESTIONNe faut-il pas simplement un peu de temps pour construire cette\nidentité européenne ?END_QUESTION\n\nJe suis d'accord. Mais pour l'instant, l'euro montre que cette identité\neuropéenne n'est pas représentée. Les identités nationales sont pensées\ncomme concurrentes, au sens le plus négatif. C'est un élément de crise\npour le futur: l'identité européenne ne naîtra pas de rien, elle naîtra\nd'éléments nationaux. Une autre hypothèse est possible: on peut aussi\nimaginer que ce déséquilibre a été créé sciemment, dans l'idée que\nviendront ensuite les institutions. Mais c'est là un pari très risqué.\n\nBEGIN_QUESTIONPourquoi ne pas accepter une monnaie qui n'intègre plus de symboles ?END_QUESTION\n\nPeut-on avoir des monnaies qui ne renvoient plus à des symboles forts,\nsur lesquelles on n'ait plus besoin d'écrire « In God we trust » comme\nsur le dollar ? L'euro ou les monnaies électroniques réalisent ce rêve\nd'une monnaie purement fonctionnelle et instrumentale. Mais je n'y\ncrois pas, parce que je pense au contraire que la monnaie a une\nfonction de protection. Pour qu'une monnaie soit acceptée par tous, il\nfaut qu'elle donne l'idée d'une solidarité, d'un espace protecteur,\nqu'elle montre que vous n'êtes pas exclu, que vos actifs sont\nmaintenus. Ce pacte social est négligé dans la construction\neuropéenne.\n\nBEGIN_QUESTIONA-t-on déjà vu des monnaies disparaître parce qu'elles n'avaient plus\nde dimension symbolique, qu'elles n'incarnaient plus les valeurs d'une\nsociété ?END_QUESTION\n\nNon, historiquement, cela ne s'est jamais produit parce que de telles\nmonnaies n'ont jusqu'à maintenant jamais existé. Quand des monnaies ont\ndisparu, c'est parce que les pays ou les régimes ont disparu. L'euro\nest d'ailleurs un test pour cette théorie: jusqu'où peut-on enlever ses\nsymboles à la monnaie, jusqu'où peut-on la déconnecter d'un projet ?\n\nBEGIN_QUESTIONNon, historiquement, cela ne s'est jamais produit parce que de telles\nmonnaies n'ont jusqu'à maintenant jamais existé. Quand des monnaies ont\ndisparu, c'est parce que les pays ou les régimes ont disparu. L'euro\nest d'ailleurs un test pour cette théorie: jusqu'où peut-on enlever ses\nsymboles à la monnaie, jusqu'où peut-on la déconnecter d'un projet ?END_QUESTION\n\nVous affirmez pourtant que monnaie et Etat ne sont pas forcément\nindissociables...\n\nBEGIN_QUESTIONQuels sont alors les scénarios pour l'euro ?END_QUESTION\n\nIl y a deux scénarios: soit on formera les institutions politiques\nnécessaires à la survie de l'euro, soit on reviendra à des monnaies\nnationales. Dans le premier cas, l'euro se chargera en symboles en\nsurmontant des épreuves, il se valorisera d'une interprétation commune\ndes crises, comme l'a fait le franc. Dans le cas d'une crise importante\nau sein de la zone euro, on verra que Wim Duisenberg, le président de\nla Banque centrale européenne, ne peut pas à lui seul déterminer la\npolitique monétaire. Face à un choc, les pays peuvent réagir\ndifféremment et demander des thérapies particulières. Un pays\nacceptera-t-il de se voir refuser une baisse des taux d'intérêt alors\nqu'il est dans une situation difficile ? Ce n'est pas Duisenberg qui\npourra le lui imposer. Il y aura des choix à faire, qui demanderont une\nlégitimité politique. Si l'Europe n'en est pas capable, l'euro sera en\ndanger.\n\nBEGIN_QUESTIONUne solution passe-t-elle par la redéfinition des missions de la BCE ?END_QUESTION\n\nEn n'ayant d'autre objectif que la maîtrise de l'inflation, la BCE est\ndans une logique très étriquée. Il faut tenir compte de nouveaux\néléments, comme le taux de chômage ou les marchés financiers. L'autre\npoint important, c'est le statut d'indépendance de la BCE, coupée de la\ndélibération démocratique. Et ce n'est pas le cas de toutes les banques\ncentrales. Aux Etats-Unis, Greenspan vient régulièrement expliquer sa\npolitique devant les parlementaires. Nous avons, nous, totalement coupé\nle lien. Cette insuffisance du contrôle démocratique participe de cette\nquestion.\n\nBEGIN_QUESTIONEn cas de crise grave, peut-on imaginer les Européens adopter des\nmonnaies alternatives, comme dans les Balkans aujourd'hui ?END_QUESTION\n\nLes ultralibéraux post-hayekiens disent qu'il faut supprimer la\nmonnaie, que des organismes privés peuvent émettre des moyens de\nrèglement, qu'une compétition les départagera ensuite. Dans le cas des\nBalkans, le dollar ou le mark sont utilisés parce que les gens savent\nque ces monnaies garantissent la valeur des contrats, par exemple.\nC'est une privatisation de la monnaie au sens où elle ne correspond pas\nà l'espace public, mais la circulation de ces monnaies alternatives\nrenvoie tout de même à la reconnaissance d'une autorité. Dans la zone\neuro, cela ne pourrait intervenir qu'en cas de crise majeure, qui\nsignifierait la fin de l'euro.\n\nBEGIN_QUESTIONDes monnaies privées seraient-elles viables ?END_QUESTION\n\nD'abord, nous sommes très loin d'une telle crise. Ensuite, un tel\nsystème, forcément instable, ne serait pas viable. Le marché privé de\nla monnaie serait incapable de s'autoréguler et de choisir entre\nplusieurs la bonne monnaie. Nous aurions des variations spéculatives\nincroyablement fortes qui perturberaient complètement les rapports\nd'échange. Le marché ne peut pas fournir cette garantie en valeur. De\nmême pour les actions, il a besoin d'une garantie extérieure, du\nprêteur en dernier ressort."}